{"article_id": "M.1580722812.A.882", "article_title": "[新聞]如何預防冠狀病毒?勤洗手可能比戴口罩管用", "author": "pipiayin (肉體改造社社員)", "board": "Gossiping", "content": "1.媒體來源: 紐約時報中文網 2.記者署名 ELISABETH ROSENTHAL 3.完整新聞標題: 如何預防冠狀病毒？勤洗手可能比戴口罩管用 4.完整新聞內文: 隨著一種新型冠狀病毒在中國傳播，以及美國出現病例，美國人正在警覺地觀察。同時， 哪種口罩最能防止病毒傳播的信息鋪天蓋地。西雅圖的學生們在街頭分發口罩。得克薩斯 州布拉索斯縣的口罩已經售罄。 別這麼急。 我做過急診室醫生。在擔任《紐約時報》駐華記者期間，我報導過2002年至2003年SARS暴 發情況。那次也是一種新型冠狀病毒，這個首先在廣東發現的病毒致8000多人患病，800 多人死亡。我的兩個孩子在疫情暴發的自始至終都在北京上小學。 下面是我從那次經歷中得到的主要經驗，供基層民眾參考： 1. 常洗手。 2. 生病了就不要去上班。你的孩子病了，也不要送他們去學校或日托所。 請注意，我壓根沒提口罩。如果你處於疫情暴發的中心，作為預防措施，隨身攜帶口罩是 有道理的，就像我在那幾個月去進行現場報導時所做的那樣。但總戴著口罩是另外一回事 。我去收治SARS患者的醫院時戴口罩。我在屠宰野生動物、動物血滴飛濺的市場裡戴口罩 （野生動物被懷疑是那次病毒暴發的源頭）。我在自己無法避免的擁擠封閉空間裡戴口罩 ，比如坐飛機或火車前往廣州和香港等暴發疫情城市時。因為你無法確定坐在你前面兩排 的那個咳嗽、打噴嚏的人是病了還是過敏。 但在戶外，傳染病沒有那麼容易通過空氣傳播。照片上那些戴著口罩在中國街上行走的人 看上去很引人注目，但他們並不真的了解情況。請記住，如果一個口罩可能攔截了本來會 進入你身體的病毒的話，這個口罩本身已被污染。所以，從理論上講，要想得到保護的話 ，也許你應該每次外出時使用一個新口罩。 簡易的口罩總比什麼都不戴強，但其實並不那麼有效，因為這種口罩的密封效果不好。對 於那些動了買黃金標準N95呼吸防護口罩之心的人來說，請注意，戴這種口罩很不舒服。 呼吸需要花更大的力氣。與人說話也很費勁。在SARS疫情最嚴重時的一次長途飛行中，我 的幾位同機乘客大都是試圖解開那個病毒謎團的流行病學家，我們許多人（包括我）在飛 行的頭幾個小時都戴著口罩。然後，送餐和飲料的車來了，就再沒人戴口罩了。 雖然病毒通過空氣中的飛沫傳播，但對我來說，更大的擔憂是通過醫生們稱為染菌雜物 的傳播。病毒污染了某個表面，例如鞋子、門把手或紙巾。你觸摸了那個表面後，再用 手摸你的臉或摳你的鼻子。這很容易讓人得病。所以在去了活禽市場後，我小心地脫下自 己的鞋子，不把它們帶進旅館房間。當然，還有馬上洗手。 請記住，從所有跡象來看，SARS病毒比目前正在流行的新型冠狀病毒更致命，SARS導致了 10%的感染者死亡。所以要恰當地看待事物。 面對SARS，許多外國人選擇了離開北京，或至少把他們的孩子送回美國。我們全家都沒走 ，包括孩子。我們想讓孩子和我們在一起，不想讓他們缺課，尤其是在他們在中國的最後 一年裡。但對做出這個決定同樣重要的一個考慮是，在飛機上或機場感染SARS的風險似乎 更高，高於待在北京聰明小心地生活。 我們沒有走。但我不再帶孩子去室內遊樂場、擁擠的商場，以及美味但人多的北京餐館。 出於高度謹慎，我們取消了全家去柬埔寨的度假雖然我主要不是擔心在飛機上感染 SARS，而是擔心兩個孩子中的一個在我們回來過邊檢時可能會因為耳炎而被查出發燒，從 而被迫在中國做長期隔離。我們改為在中國國內度假，我們隨身攜帶了口罩，但除了在國 內的短程航班上，我們並沒有戴。 SARS暴發了一段時間後，政府關閉了北京的劇場和學校，正如政府目前在中國許多城市所 做的那樣，因為病毒在人多的地方更容易傳播。 但SARS期間也有很多不理智的行為：在去長城附近遠足的路上，我們的車剛開進一個村子 ，就被攔下來，村民在村口設置了路障，檢查所有過往乘客的體溫。他們用的是口腔體溫 計，每次使用後只進行了最低程度的消毒。這是傳播病毒的極佳方法。 我孩子就讀的北京國際學校是首都為數不多也許是唯一的SARS暴發期間一直沒停 課的學校，儘管由於許多孩子已返回原住國，課堂裡的學生少了很多。這是北京國際學校 經過研究做出的勇敢舉動，鑒於該校一名家長在疫情暴發之初在從香港返回的航班上感染 了SARS。她恢復得很好，但這個發生在家門口的病例讓不少家庭都很害怕。 學校制定了一系列簡單的預防措施：一份措辭嚴厲的通知書提醒家長不要送生病的孩子去 學校，並警告家長，學校會在校門口用耳溫計檢查學生是否發燒。午餐時不許共享食物。 老師每天帶著孩子們在教室裡的洗水池頻繁洗手，還邊洗邊唱洗手歌，以確保洗手時 間足夠長，而不只是沾沾水就了事。 如果一個家庭離開北京後又回來了，他們的孩子將不得不在家裡呆上一段時間，然後才能 回學校，以確保他們沒有在其他地方感染SARS。 採取了這些預防措施後，我看到了一個公共衛生奇蹟：北京國際學校不僅沒有孩子感染 SARS，而且在幾個月的時間裡幾乎沒有學生生病。沒有腸道感染。沒有普通感冒。出勤率 近乎完美。 世界衛生組織於2003年7月宣布SARS疫情得到了控制。但是，啊，那些好的習慣留存了下 來。畢竟，抵抗SARS、新型冠狀病毒，或大多數病毒的最佳一線防護措施是祖母輩的人和 常識早就教會我們的。 5.完整新聞連結 (或短網址): https://cn.nytimes.com/opinion/20200131/coronaviruspreventiontips/zhhant/ 6.備註: 洗手吧 各位 今天廣東在門把上驗出病毒 勤洗手 不摸臉 ", "date": "Mon Feb  3 17:40:08 2020", "ip": "223.137.104.143", "message_count": {"all": 9, "boo": 1, "count": 1, "neutral": 6, "push": 2}, "messages": [{"push_content": "遇到正妹就想舔", "push_ipdatetime": "223.137.0.145 02/03 17:42", "push_tag": "→", "push_userid": "johnhmj"}, {"push_content": "勤洗手是基本中的基本，平常就戴口罩是為", "push_ipdatetime": "91.207.174.148 02/03 17:42", "push_tag": "→", "push_userid": "rayven"}, {"push_content": "馬上去洗手", "push_ipdatetime": "219.68.23.74 02/03 17:42", "push_tag": "推", "push_userid": "yoshiringo"}, {"push_content": "我預測下一個被下架的是肥皂", "push_ipdatetime": "223.138.29.75 02/03 17:43", "push_tag": "推", "push_userid": "jeff52"}, {"push_content": "了防pm2.5霧霾啊", "push_ipdatetime": "91.207.174.148 02/03 17:43", "push_tag": "→", "push_userid": "rayven"}, {"push_content": "綠的○皂先買兩打來壓壓驚", "push_ipdatetime": "91.207.174.148 02/03 17:44", "push_tag": "→", "push_userid": "rayven"}, {"push_content": "你是他媽永遠都在洗手膩", "push_ipdatetime": "39.12.135.35 02/03 17:46", "push_tag": "噓", "push_userid": "NTULioner"}, {"push_content": "兩個根本不衝突東西", "push_ipdatetime": "39.12.135.35 02/03 17:47", "push_tag": "→", "push_userid": "NTULioner"}, {"push_content": "風向帶起來", "push_ipdatetime": "111.71.78.9 02/03 17:51", "push_tag": "→", "push_userid": "chadhsieh"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580722812.A.882.html"}