{"article_id": "M.1580813466.A.8F0", "article_title": "[新聞] 新型冠狀病毒為何難控制 專家預測三種結局", "author": "pulagu (天滅中共 退黨自救)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名 記者吳英綜合報導 3.完整新聞標題: 新型冠狀病毒為何難控制 專家預測三種結局 4.完整新聞內文: https://i.epochtimes.com/assets/uploads/2020/02/000_1OJ2L4.jpg 去年12月底在武漢爆發新型冠狀病毒疫情至今造成多少人死亡，一直都是一個謎。圖為武 漢街頭有人倒斃。 (Hector RETAMAL / AFP) 大紀元2020年02月02日訊（大紀元記者吳英綜合報導）去年12月底在武漢爆發新型冠 狀病毒疫情，短短一個月的時間讓多個國家拉警報，世衛組織宣布其為國際公衛緊急事件 。人們關切這個新病毒將如何銷聲匿跡，科學家預測有三種可能情境。 過去一個月，新型冠狀病毒2019nCoV不僅肆虐中國大陸，甚至蔓延到全球20多個國家。 繼世衛組織於1月30日將武漢肺炎疫情定為國際關注的緊急公共衛生事件，隔天，美 國川普（特朗普）政府宣布公共衛生緊急狀態，並發布命令自2月2日下午5點起，拒 絕過去兩週去過中國的外籍旅客入境美國。週六（2月1日），澳洲亦跟進宣布採取類似的 入境禁令並且立即生效。此外，全球60多家航空公司暫停往來中國的航線。 在新型冠狀病毒爆發初期即採取此等限制旅行的大規模行動，美國衛生部門高級官員週五 在白宮記者會上解釋，醫學界對這個新病毒所知不多，包括它的潛伏期、傳染力、傳播方 式及速度、無症狀感染的程度、檢測的準確度，以及嚴重性等等。 在這種情況下，疾病控制與預防中心（CDC）主任羅伯特雷德菲爾德（Robert Redfield ）說，目前武漢肺炎疫情對美國公眾造成的風險是低的，所有的預防工作目標是努 力維持這個低風險。 他強調，這些舉措是漸進且適當的預防步驟，符合公共衛生的五大基本工作：識別可 能有症狀或可能患有該疾病的人、診斷、隔離、治療，以及追蹤病患接觸過的人。 那麼這個現階段仍有許多未知數的新病毒疫情，將如何銷聲匿跡？傳染病學專家模擬了三 種可能情境。 1）通過全球公共衛生干預措施控制病毒的傳播 這是最理想的結果。 2002年末出現嚴重急性呼吸道綜合症（SARS，蕯斯或非典），它的起源也是一種冠狀 病毒，部分科學家說目前的2019nCoV是SARS近親，而且都是由動物跳躍到人體。 到了2004年，SARS基本上消失了。依WHO統計，2002年末和2003年末，SARS感染了8096人 （主要在中國），在17個國家中殺死了774人。 喬治亞州艾默里大學（Emory University）全球衛生醫學教授傑西卡費爾利（Jessica Fairley）告訴Vox新聞：SARS是各國政府採取公共衛生干預措施，有效阻止病毒蔓延的 經典案例。 在SARS爆發期間，多數國家及地區的衛生當局都致力於儘快發現病例以及隔離感染者 ，這樣可以爭取在病例本身免疫系統抵抗病毒前，不會將病毒傳播給任何人的黃金時間。 然而這個舉措需要相關部門的通力合作。費爾利舉例說：醫生尋找病毒，衛生官員對每 個病例進行深入調查，找出與其接觸的人，並在醫院採取嚴格的感染控制措施。 此外，其它部門要採取措施限制旅行，在機場篩查入境旅客，必要時立即隔離。她說 。 不幸的是，這個可能情境仍存在太多的不確定因素。 無症狀感染力不明 截至目前為止，醫學界對新型冠狀病毒所知有限，根據美國衛生高級官員的說法， 2019nCoV的最大挑戰之一是：無症狀感染。 國家過敏與傳染病研究所（the National Institute of Allergy and Infectious Diseases at）所長安東尼福西（Anthony Fauci）博士週五在白宮記者會上在說到新型 冠狀病毒很難控制時舉例說，它不像伊波拉病毒（Ebola），後者的患者只有在出現症狀 時才會將病毒傳播給他人，但新型冠狀病毒的無症狀感染力有多大，科學家仍然不清楚。 WHO在2006年回顧SARS爆發時說，如果SARS病例在發病前就具有傳染力，那麼要控制這種 疾病就會變得更加困難，甚至是不可能的。 福西指出，由於新型冠狀病毒有可能具有無症狀感染特性，將使得篩查工作更為困難。雷 德菲爾德週五表示，美國出現的前六名病例中，只有一位是在機場篩查出來的。 病例檢測結果不穩定 另一個挑戰是，病例的檢測報告結果不穩定，也增加了防疫工作的困難。雷德菲爾德表示 ，根據美國前六名病例的臨床診斷數據，有些人的檢測報告出現反反覆覆現象，一下子呈 現陽性反應，一會兒又變成陰性反應，三天後又出現陽性反應。這樣的情況會使衛生官員 無法確定要隔離多久的時間才能萬無一失。 中共是否故態復萌 此外，還有一個不確定因素，即中共官方是否故態復萌隱瞞疫情數據。知名醫學期刊《柳 葉刀》（The Lancet）1月31日刊登香港大學模型分析武漢市的感染人數，得出截至1月25 日，該市可能多達75815人感染了新型冠狀病毒。25日當天，中共官方公布的新冠肺炎病 例數僅略超過1千人，約為該預估數字的1.3%，也就是該預估數據約是中共官方數據72倍 。 2）病毒在感染所有或大多數易感者後自行滅盡 哈佛大學公共衛生學院流行病學家邁克爾米納（Michael Mina）指出，疾病爆發有點像 是火災，病毒是熊熊火焰，易受感染者是燃料。後者用盡後，大火會自滅。當病毒找不到 受體時，就會自我了結。 他說，2015年到2016年發生在波多黎各和南美洲的茲卡病毒（Zika，又譯寨卡）大流行的 終結，就是屬於這一類的情況。 成千上萬的人被迅速感染，米納說，最終容易被感染的人越來越少了。 2016年，波多黎各被茲卡病毒感染的病例超過3.5萬，隨後逐漸減少了。現在，茲卡病毒 雖然在巴西仍出現病例，但為數很少，在波多黎各也不再出現大流行。 新型冠狀病毒的結局是否會和茲卡病毒一樣，米納說很難論斷，因為我們並不知道它的 覆蓋面會有多大，有多少人容易被感染。 新型冠狀病毒有可能在中國大陸大量燃燒，具有完善隔離監控系統的國家或許可以阻 斷火苗。 費爾利說：通常爆發時會出現一個高峰，然後下降。問題在於我們是否能夠完全控制它 。 不論如何，這並不是理想的情況，因為可能涉及成千上萬的人死亡。 3）新型冠狀病毒成為日常生活中的病毒 2009年，一種新的H1N1流感病毒株在全球大範圍流行。但是，過一陣子，它成為我們每 個流感季節中的一部分。米納說。 約翰霍普金斯大學健康安全中心資深學者阿梅什阿達利亞（Amesh Adalja）說，目前 有四種冠狀病毒株以普通感冒或肺炎的形式感染人類。新型冠狀病毒或許是成為季節性病 毒。不過，他強調：世事難料，這只是一種可能。 這也不是個好結局，因為人類並不需要再多一種常見的病毒。 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/2/2/n11838002.htm 6.備註: 還有十愁在眼前，一愁天下亂紛紛，二愁東西餓死人，三愁湖廣遭大難， 四愁各省起狼煙，五愁人民不安然，六愁九冬十月間，七愁有飯無人食， 八愁有人無衣穿，九愁屍體無人檢，十愁難過豬鼠年。 《陝西太白山劉伯溫碑記》 https://www.ntdtv.com/b5/2020/01/21/a102757300.html", "date": "Tue Feb  4 18:50:57 2020", "ip": "36.228.37.87", "message_count": {"all": 5, "boo": 1, "count": 2, "neutral": 1, "push": 3}, "messages": [{"push_content": "大紀元", "push_ipdatetime": "180.204.64.108 02/04 18:52", "push_tag": "噓", "push_userid": "firelin"}, {"push_content": "人類如果繼續這種態度最後就是被團滅", "push_ipdatetime": "58.114.1.151 02/04 18:58", "push_tag": "推", "push_userid": "e1q3z9c7"}, {"push_content": "怎麼沒有人類滅亡的選項??", "push_ipdatetime": "60.251.209.130 02/04 18:58", "push_tag": "推", "push_userid": "jinmin88"}, {"push_content": "人類不會滅亡。因為北韓已經鎖國了", "push_ipdatetime": "180.217.102.181 02/04 19:08", "push_tag": "推", "push_userid": "number001"}, {"push_content": "應該學北韓  切斷病毒路徑", "push_ipdatetime": "114.32.164.59 02/04 20:04", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580813466.A.8F0.html"}