{"article_id": "M.1580872566.A.0DD", "article_title": "[問卦] 中國分裂論是否會提前發生？", "author": "smalllittle (絲摩利多)", "board": "Gossiping", "content": "天下大勢，分久必合，合久必分從中國長期的歷史來看，中國並非是一個常 態的國家，春秋戰國、魏晉南北朝、五代十國都曾經歷長期的分裂，即使漢、唐兩代也有 一段時間是處於分裂狀態的，民國初年也有軍閥分裂的現象，因此，中國只是為了政 治目的而創造的國族名詞。此外，中國所謂的固有疆域，在歷朝歷代也有不同的變化，所 以根本沒有固有疆域的存在，古人只以華夏、天下、中原、中土， 這些含糊的名詞來稱呼，並沒有明確界定所謂中國的固有疆域問題。 然而，自明、清以來號稱大一統的中國約有 650年，21世紀的中國是否會重演分裂的 現象，我之前也持保留的態度，主要原因有三： 第一、中國共產黨的極權統治，對其人民塑造盛世的假象，祖國統一的概念隨著愚民 教育而深植人心難以撼動，所有的分裂主張都被視為異端難成氣候。 第二、中國國際地位穩固，在世界組織擁有強大的影響力，世界各國對於中國的依賴 甚深，而中國的統一對世界經濟的運作也有正面的影響，畢竟整體的產業供應鏈都需要中 國整體的支持。 第三、隨著交通便利、通訊發達，中國各省、市交流互動頻繁，彼此牽絆，要走向分 裂幾乎是不可能的事。 不過，在這次武漢起疫的事態來看，是天災還是人禍？以上這些問題似 乎都會一一浮現破綻。 首先，我們從習近平無限期延長自己的任期就可以看出中共內部派系鬥爭十分激烈， 讓習近平必須動用這種非常手段來鞏固自己的地位，並用打貪來作為剷除異己的手段。另 外，香港反送中運動也對共產黨集權的第一槍，胡錦濤十問習近平就顯現中國共產黨內部 的矛盾也浮上台面了，或許共產黨的分裂會比中國的分裂更早發生。再加上武漢疫情爆發 ，造成中國人民生命、自由和財產龐大的損失，而且到目前為止未有緩和的趨勢，再這樣 下去勢必衝擊人民對黨長期以來的信任。 其次，即使世界衛生組織不知道是受了中國多大的壓力還是拿了多少好處，一直幫中 國緩頰說好話，可是世界各國的政府卻紛紛停航、撤僑，展現對中國的不信任，甚至反思 自己對於中國的依賴是否太深？並且有分散風險、轉移投資的計畫，再加上先前美中貿易 戰的問題，讓中國的國際地位受到嚴重的挑戰，或許，這就是物極必反的道理。 最後，武漢疫情爆發後，中國政府對武漢及湖北各市下達封城命令，現今擴大到其他 省市越演越烈長期下來會刺激中國各地的地方主義抬頭，這就是中國分裂的最大前兆 就像是清末八國聯軍時，東南各省與各國商議互保辦法的情形類似，為了捍衛地方利益， 不惜與中央脫勾。 習近平在接見世界衛生組織代表後，迄今已神隱六天，排除他逃避媒體或輿論的可能 性來看，就是在私下進行維穩的工作，抑或是對國內反習勢力的欲擒故縱，中國內部政治 鬥爭可能已經暗潮洶湧了 總而言之，防疫視同作戰這句話完全不假，台灣如果防疫出現大破口，讓台灣疫 情失控，台灣就會和中國同流合污，內鬥內耗情形就和中國一樣。反之，台灣比鄰中國， 卻能將病毒阻於國外，殲於國內，成為世界抗疫的典範，勢必能擦亮台灣的國際 招牌提升國際地位，甚至讓中國人民與自己的政府作比較，反思共產極權的合理性、正當 性，進而促使中國解體，解救中國人民 當然，這些話說的太早，不過希望現在全體國人在特別時期能槍口一致對外，對於政 府防疫的措施能多給予支持和鼓勵，如果有不同的意見能夠理性討論，不要再分顏色、黨 派了 ", "date": "Wed Feb  5 11:16:04 2020", "ip": "124.9.78.196", "message_count": {"all": 8, "boo": 3, "count": -1, "neutral": 3, "push": 2}, "messages": [{"push_content": "慢慢等", "push_ipdatetime": "3.90.219.84 02/05 11:16", "push_tag": "→", "push_userid": "ECZEMA"}, {"push_content": "太長", "push_ipdatetime": "111.83.33.43 02/05 11:16", "push_tag": "噓", "push_userid": "trolkin"}, {"push_content": "五樓肛門被甲甲肛到裂", "push_ipdatetime": "220.141.105.58 02/05 11:17", "push_tag": "推", "push_userid": "ai2311"}, {"push_content": "推", "push_ipdatetime": "114.136.122.103 02/05 11:19", "push_tag": "推", "push_userid": "a410046"}, {"push_content": "一堆雞毛蒜皮的東西就別列舉了", "push_ipdatetime": "220.132.89.33 02/05 11:19", "push_tag": "噓", "push_userid": "lastphil"}, {"push_content": "這篇跟中國人寫的也沒啥差別", "push_ipdatetime": "101.10.86.129 02/05 11:25", "push_tag": "→", "push_userid": "zeristso"}, {"push_content": "慢慢等喔 韭菜被洗腦太嚴重了", "push_ipdatetime": "155.41.82.82 02/05 11:25", "push_tag": "噓", "push_userid": "MartianIT"}, {"push_content": "送口罩給他們號召起義豪噗豪？", "push_ipdatetime": "42.73.69.122 02/05 11:30", "push_tag": "→", "push_userid": "g1254501"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580872566.A.0DD.html"}