{"article_id": "M.1580902407.A.298", "article_title": "[新聞] 遭限制參與WHO 台灣稱中共暴露邪惡本質", "author": "a78615 (XD)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名 鍾元 3.完整新聞標題: 遭限制參與WHO 台灣稱中共暴露邪惡本質 4.完整新聞內文: https://imgur.com/b4R285I 中華民國外交部發言人歐江安，資料照。 (大紀元圖庫) 大紀元2020年02月04日訊（大紀元記者鍾元台北報導）針對中共把台灣排除在世衛組 織（WHO）之外，中華民國外交部2月4日指責中共充分展現蠻橫無理的邪惡本質，外交部 發言人甌江安表示，疾病無國界，政治不能凌駕在人類的健康跟安全之上。 另外，對於中共國台辦稱台灣獲肺炎資訊無障礙，台灣陸委會也批評國台辦所言非事實。 中共外交部發言人華春瑩2月3日表示，WHO是由主權國家組成的聯合國專門機構，台灣參 與WHO等國際組織活動，必須在一個中國（中共）原則下通過兩岸協商作出安排。 中華民國外交部發言人歐江安表示，中共外交部罔顧兩岸互不隸屬的政治現實，無視武漢 肺炎疫情對包括台灣2300萬人在內的全球人民造成的嚴重威脅，仍持續以虛構的一個 中國（中共）原則，做為台灣參與包括WHO等國際組織的政治前提，無異對台灣人民遂 行政治勒索，充分展現中共蠻橫無理的邪惡本質。中華民國外交部表達最嚴正的抗議及不 滿。 歐江安指出，台灣雖已在《國際衛生條例》（IHR）的架構下與WHO建立聯繫管道，但WHO 始終礙於中共的壓力，對台灣要求提供更多疫情資訊的訴求均未做具體回應，也不邀請台 灣專家參加防疫相關的緊急委員會會議，使台灣無法即時完整取得最新疫情發展，並 深入參與防治方式的討論。 此外，歐江安說，對於中華民國政府所提供的國內確診病例，WHO竟基於政治考慮，將台 灣資訊列在中共項下，造成其它國家的誤解，因而禁止中華民國籍航空公司班機及國人入 境，造成台灣極大困擾並嚴重損害台灣人民的權益。 歐江安重申，中共未曾有一天管轄過台灣，台灣也絕對不是中共的一部分。只有台灣的民 選政府，才能在國際社會代表台灣2300萬人民，以及負責任地照顧台灣人民的健康福祉 。 歐江安呼籲，國際社會認清中共政權邪惡的本質與併吞台灣的不當意圖，挺身支持台灣平 等參與國際組織及國際事務的正當權益；並要求所有國際組織堅守專業、中立的立場，保 障台灣完整無礙地參與所有國際會議、機制與活動。 陸委會則表示，針對中共國台辦及北京代表在WHO執委會不斷聲稱在其一中原則下， 台灣與國際社會溝通管道是暢通等節，均與事實不符，台灣表達嚴正抗議。 陸委會強調，台灣從來不是中共的一部分，中共政權不能代表台灣。中共以其片面設定的 政治前提，阻撓台灣參與WHO及活動，更排除台灣專家出席WHO武漢肺炎緊急會議，使台灣 無法獲得即時及充分的全球防疫資訊，這是鐵的事實。 陸委會表示，兩岸雙邊在協議下的通報合作，不代表台灣就不需要參與WHO。中共在WHO進 行的政治操作，傷害台灣民眾權益，更可能造成國際防疫缺口，增加全球公衛風險。中華 民國政府呼籲中共當局，應正視台灣民眾生命健康安全，立即排除台灣參與WHO的政治干 擾，台灣也將積極爭取國際各方支持。 台灣目前武漢肺炎確診病例為11例。外交部表示，因應武漢肺炎疫情持續擴大，為確保國 內公衛安全，強化人流入境控管，台灣將自2月7日起，針對14日內曾經入境或居住於中國 大陸的外籍人士，採取入境限制及簽證管制措施。此前，台灣禁止中國公民入境，但不包 括香港和澳門人。 另一方面，中國爆發2019新型冠狀病毒疫情後，世界衛生組織因反應遲鈍、輕描淡 寫而引來非議。網友近日在請願網站Change.org發起連署，要求世衛祕書長譚德塞下台 ，已獲逾20萬人連署。請願書還說世衛不應排除台灣。 責任編輯：林妍 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/2/4/n11844351.htm 6.備註: 前所未有的邪惡迫害 http://www.unprecedentedevilpersecution.com/", "date": "Wed Feb  5 19:33:22 2020", "ip": "111.251.89.50", "message_count": {"all": 3, "boo": 0, "count": 1, "neutral": 2, "push": 1}, "messages": [{"push_content": "范屎黨勒", "push_ipdatetime": "117.19.195.40 02/05 19:35", "push_tag": "→", "push_userid": "jim924211"}, {"push_content": "中共知情包機有3人  WHO預告台灣有13人", "push_ipdatetime": "114.32.164.59 02/05 19:55", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "推", "push_ipdatetime": "220.141.127.69 02/05 22:54", "push_tag": "推", "push_userid": "sakaba"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580902407.A.298.html"}