{"article_id": "M.1580891152.A.4A8", "article_title": "Re: [問卦] 9.2現在還會覺得中國很好台灣很爛嗎？", "author": "love5656 (我不是免洗帳號)", "board": "Gossiping", "content": "這種人真的很多 到現在這個節骨眼還覺得中國比台灣好的 台灣政府很爛 節錄曾經在電視上幫欺負台灣女生打官司的正義律師在個人粉專所談的言論 張宸浩律師 https://reurl.cc/W46KjZ 再談口罩之亂 台灣現在說缺口罩，實際上是不合理的。可能大家實在囤積太多了 這幾天我一個口罩都沒有買，如果大家都學我，應該口罩是可以很充足的 過年後工廠趕工應該很快就會生產出來了。 但是大陸因為長期放假，一定會影響到工廠的產能，所以如果台灣缺口罩， 應該和大陸沒有生產有關，現在東西都是大陸製的，大陸一缺貨或是缺工， 全亞洲都會受到影響的。 切入正題，基於好奇心，我最近開始找了之前蘇院長到底說了甚麼內容， 還原一下他的講話。這個連結我會放在留言中，大家可以去點。 我發現藝人罵的有道理，也能夠了解藝人為什麼會罵政府。 反而是那些批評藝人的網友，很多是搞不清楚狀況的。 首先我發現在台灣 仇中、反中的聲音一直都有， 而且很喜歡用糖衣包裹毒藥的方式販售自己的言論 (或者你覺得不是毒藥也沒關係，反正我都尊重)。 比方之前在反服貿的時候，反服貿其實就是在仇中和搞台獨， 但是它們用反黑箱的名義來包裝，就吸引了很多年輕人去湊熱鬧， 因為反黑箱聽起來就很正當合理，而且感覺很潮。事後證明反服貿就 是一件可恥的運動。成為可恥的象徵。本質上就是搞台獨。 現在禁止口罩出口這件事情，又來這一套，政府明明就是仇中， 硬要包裝成為了國民健康，一切都變成好像很合理。 網路上也一堆鄉民跟風說政府好棒棒。 其實我倒是寧願那些支持政府的人還有泛綠鄉民直接說出真心話： 沒錯我就是仇中，中國人都死光我最爽，這樣我還敬他把真心話說出來， 是條漢子。但是許多綠營人士明明這樣想，卻又不敢承認， 用國民健康來包裝自己的言論，然後一堆中立的民眾也被洗去風， 這就是我對最近時局的觀察。 蘇院長的講話中，一方面強調是為了保障國民健康，這點我同意，禁止出口我也沒意見， 如果真的認為我們有需要的話。但是這話講到這裡也就可以了， 如果是一個不仇中的政府，對於對岸的疾病和防疫會開始關心， 並且甚至表示願意提供其他的協助，這才是一個中立並且符合人性的政府， 也才符合防疫無國界，共同對抗疾病的理念。 結果蘇院長不是，他話鋒一轉就又開始批評中國隱匿疫情控制不好， 很明顯就在怪罪大陸當局，然後又再講甚麼大陸之前在世界衛生組織排擠台灣， 並且批判大陸說 很不對，不理性、蠻橫， 請問這防疫緊要關頭你蘇院長在講這個做甚麼? 這不是政治掛帥，甚麼是政治掛帥? 聽起來就是用你的仇中政治立場來影響你的言論和決策， 因此這般言論才會讓真正頭腦冷靜的人讀出很冷血的感覺， 而實際上政府做出的實質幫助大陸防疫的行動也是零，完全沒有， 如果口罩禁止出口，那是不是應該提供其他的協助呢? 其他的物資? 醫療幫助? 都沒有。一副自掃門前雪的樣子。 所以政府表達出來的感覺就是，行動上不提供任何協助，並且禁止口罩出口一個月， 而言論上繼續批判大陸，並且把之前的兩岸國際角力舊帳搬出來算帳。 這種感覺就像是鄰居家失火，你不幫忙滅火，還批評說 你看你就是平常欺負我，所以失火你活該。 這些段期間台灣政府的言論引起大陸民間非常強烈的反彈，也就是這個道理， 所以經由這次的疾病，兩岸關係又繼續持續惡化，這對我們也何好處我也看不懂。 我猜，如果今天是馬英九當總統，在禁止口罩出口一個月的同時， 他會說甚麼話呢? 他或許會說禁止口罩出口一個月，為了國民健康， 但是我們對於對岸的情況非常關心，如果對岸需要甚麼幫助儘管提出來， 我們一定有錢出錢有力出力，疾病無國界，目前緊要關頭共同消滅疾病最重要。 之類的，這樣聽起來不就很棒? 蘇院長從政經歷這麼久，他會不知道說話的藝術嗎? 顯然他不是不知道，因為他就是不爽大陸，而且表達出來， 趁大陸忙亂之際有機會也要批判一下大陸。 所以這些泛綠網民別再裝了，別再假裝這個政策和台灣政府是關心國民健康來欺騙大眾了 ，整個台灣從上到下，就是有一群為數不少的人，內心就是冷血，希望大陸人得病最好， 來報之前打壓台灣之仇，你們不就是這樣想的嗎?如果你們講出真心話， 我還敬你是條漢子敢講真話。但你們不敢，你們只會說是為了國民健康，用來洗輿論。 所以當有人批評蘇院長，我覺得沒甚麼不對啊，幫政府護航的人一直說， 政府是為了國民健康，禁止口罩出口，我看不是裝傻就是真笨了。 真正聰明的人，都看得出來現在台灣當局和民間綠色鄉民的想法， 就是銘則保身、切割大陸、落井下石、幸災樂禍。 然後還不許別人戳破他們內心想法，一戳破就馬上裝可憐說 我們政府是為了國民健康，才禁止口罩出口的 ，想要影響輿論，騙得了別人，騙不了我啊。 所以有一些名嘴批判蘇院長的講話，還有藝人粗口批評，大家不要搞錯重點了， 讓頭腦冷靜的我幫妳們拉回重點，他們不是在批評政府的禁止口罩出口政策， 這個政策你要說是對的，我也沒有意見，而是批評政府這段期間對大陸防疫所做的講話， 充滿了批判、譴責、搬舊帳、冷眼旁邊的言辭和態度。 而且實際作為也是。既然這樣，稍微有人性關懷的人看到這樣的舉動， 惻隱之心、人皆有之，批評一下政府也是很合理、很合邏輯的事。 當然台灣有很多年輕人本來就仇中，我一些朋友也是仇中，那你們其實可以直接講出來， 直接批判、譴責、搬舊帳、冷眼旁邊，這樣我還覺得你們比較真實一點。 然後看到藝人批評政府，也不用用為了國民健康這個理由去護航政府。 這就是我為什麼要幫藝人護航的原因，因為我覺得你們這些 酸民很虛偽。 喔對了，我聲明一下，我沒有去大陸賺人民幣，我所有收入皆來自於台灣， 因為我長期的政治理念也讓我少賺了很多新台幣，但是我不為了新台幣而低頭， 硬頸精神，泛綠酸民應該要給我比個讚才對，這可是非常有骨氣的事。 再來我每一塊錢都靠專業勞力賺來，也都誠實納稅，繳健保費和國民年金， 家人都不是軍公教，沒有炒房，沒有對不起台灣，也不用搬去大陸， 我愛在台灣住是我的自由，我長期堅持我的政治想法，是因為我愛台灣，謝謝各位。 為什麼叫正義律師之相關新聞 台裔美籍男Jason4日與懷孕妻子搭公車時，因認為司機過站不停，便用英語髒話飆罵、 威嚇司機，同車的女性乘客林春桂拍下Jason無理又荒誕的行為後po上網，使Jason慘 遭社會輿論的撻伐，Jason因此以妨害名譽告林女。律師張宸浩見狀表示願意為林女做 辯護律師，如此正義行徑廣受網友好評，被封為正義律師 ", "date": "Wed Feb  5 16:25:50 2020", "ip": "220.137.38.47", "message_count": {"all": 5, "boo": 1, "count": 1, "neutral": 2, "push": 2}, "messages": [{"push_content": "像我就是很真實的那種~~", "push_ipdatetime": "36.225.129.252 02/05 16:28", "push_tag": "推", "push_userid": "deathnote14"}, {"push_content": "你這種不就是跟一堆在台灣就能賺憨粉的錢", "push_ipdatetime": "101.9.180.144 02/05 16:30", "push_tag": "噓", "push_userid": "sunsam"}, {"push_content": "有什麼差別", "push_ipdatetime": "101.9.180.144 02/05 16:30", "push_tag": "→", "push_userid": "sunsam"}, {"push_content": "我是說那個你po的", "push_ipdatetime": "101.9.180.144 02/05 16:33", "push_tag": "推", "push_userid": "sunsam"}, {"push_content": "你po的那個人XD", "push_ipdatetime": "101.9.180.144 02/05 16:33", "push_tag": "→", "push_userid": "sunsam"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580891152.A.4A8.html"}