{"article_id": "M.1581032650.A.F1D", "article_title": "[新聞] 武漢肺炎狂虐全球　義大利境外感染確診增", "author": "kimiboy ()", "board": "Gossiping", "content": "ettoday 不斷更新武漢肺炎狂虐全球 義大利境外感染確診增至3例 記者陳亭伃、張靖榕、詹雅婷綜合報導 2019新型冠狀病毒（2019nCOV）引發的武漢肺炎疫情延燒國際，世界衛生組織（WH O）現已宣佈，中國新型冠狀病毒疫情構成國際關注公共衛生緊急事件。目前，日本 確 診數來到45例，是中國境外確診病例數最多的國家。各國確診狀況如下： 東南亞：6國 馬來西亞：確診14例 馬來西亞衛生部6日證實，出現當地傳播的武漢肺炎病例，目前累積至14例。馬來西亞衛 生部5日證實，境內再添2起確診病例，這兩人都是從武漢撤回來的馬來西亞人，總共確診 數達到12例。大馬已出現人傳人病例，12名患者中9人是中國人、3人本地人。 越南：確診10例 越南媒體報導，國內出現第10名確診病例，患者是一名女性員工，與另一名曾至武漢受訓 的確診患者接觸後，1月31日出現高燒症狀。 新加坡：確診28例 根據新加坡《聯合早報》報導，5日境內傳出4起確診病例，其中包括6個月大的新加坡籍 男嬰，這是本地被確診年紀最小病患。衛生部表示，新增確診病例與前面3例有為感染群 ， 目前已經將病患進行隔離，累計達到28例確診。 《海峽時報》指出，新加坡4日確認共新增4起確診病例，且出現首起本土人傳人的病 例，其中4名確診的婦女都沒有到中國旅行的紀錄，另外兩名則是從武漢搭機返回新加坡 的 乘客。不過新加坡衛生部長表示，還沒有大規模社區傳染的證據。 泰國：確診25例 《路透社》報導指出，泰國衛生部4日宣佈，新增6起武漢肺炎確診病例，其中4人為泰國 人、2人為中國人。確診的4名泰國人分別為曾前往日本旅遊的一對夫妻，以及曾載過中國 籍遊客的2名司機。目前泰國累積確診病例達25例，包括6名泰國籍人士及19名中國籍人士 。 菲律賓：確診3例 菲律賓5日宣佈出現第3名確診，衛生部說明，患者是來自中國的60歲女子，她曾於1月從 湖北經香港前往宿霧市。 菲律賓當局2日宣佈，出現第2起武漢肺炎確診病例，而該國首名確診病患宣告死亡，為全 球首例在中國境外死亡的新型冠狀病毒個案。該名患者為44歲中國籍男性，25日起住院， 近幾天病情穩定且有好轉跡象，未料在過去24小時內突然惡化身亡。 柬埔寨：確診1例 根據《曼谷時報》（Bangkok Post），柬埔寨衛生部長蒙文興（Mam Bunheng）於27日證 實，國內出現首宗新型冠狀病毒病例。他也提到，病患是一名中國籍男子，本月稍早與家 人從武漢來到柬埔寨沿海城鎮施亞努市（Sihanoukville），目前情況穩定。 大洋洲：1國 澳洲：確診14例 最新確診的新型冠狀病毒病例是來自武漢的一名37歲的中國公民，他目前在黃金海岸大學 醫院被隔離。 該病患是與昆士蘭州的其他三例新型冠狀病毒病例相關的同一個旅遊團的 成 員。 東北亞：3國 北韓：傳聞7例 南韓媒體自由韓國郵報（ Liberty Korea Post）報導，2月3日北韓境內已出現武漢 肺炎疫情，但此一疫情消息卻被北韓全面封鎖。報導稱，北韓武漢肺炎確診患者是曾在中 國山東省從事外幣兌換工作的北韓餐廳女服務員以及北韓駐中國青島領事館一名職員的妻 子，她們回到北韓後，與家人親屬接觸導致疫情擴散，目前已知有7人為確診患者。消息 傳 出後，臉書粉專北韓朝鮮經貿文化情報隨即發文駁斥這項假消息，真實數據有待官 方 確認。 南韓：確診23例 南韓政府6日證實，境內武漢肺炎確診病例已來到23例。在最新一波的4起新增個案當中， 有3人是南韓人，為先前確診病患的接觸者或家人，其餘一人為赴韓旅遊的中國人。韓聯 社 報導，新一波的確診個案是41歲韓籍女性、59歲韓籍女性、46歲韓籍男性及58歲中國籍女 性，分別3間不同的醫院接受治療。 日本：確診45例 日本鑽石公主號6日新增10確診，其中一名確定為台灣人。日本5日新增2例確診個案，分 別為京都1名20多歲男性，以及千葉1名40多歲男性。其中京都確診男子為店員，經常接觸 中國遊客，千葉確診男子則為前日確診30多歲女性的丈夫，夫妻均來自武漢，目前日本境 內累積至35例確診。 北美：2國 美國：確診12例 CDC於5日證實，五大湖區威斯康辛州（Wisconsin）確診一名武漢肺炎病例，該病人曾到 北京旅遊，並和已知罹患新型冠狀病毒者接觸，目前已經被隔離，狀況良好。 美國國務院發言人4日表示，兩架撤離美國公民的飛機已從武漢出發，正返回美國。知情 的美國官員透露，飛機正前往加州的軍事基地，載有550名乘客。據瞭解，一架包機將飛 抵 聖地亞哥的米拉馬海軍陸戰隊航空站；另一架則前往特拉維斯空軍基地，美方在 這之後並不打算再派專機。而首名確診的30多歲病患，已確認在服用新型實驗性抗病毒藥 物瑞德西韋（remdesivir）後，痊癒出院。 北加州衛生部門2日證實，一對夫妻確診感染新型冠狀病毒。北加州衛生局發言人裴洛茲 （Sam Perez）表示，57歲的丈夫曾經造訪武漢，卻傳染給沒有到過武漢的妻子，這是一 起 人傳人的案例。 加拿大：確診5例 加拿大衛生官員亨利（Bonnie Henry）表示，哥倫比亞省出現新一例確診，一名50多歲的 溫哥華婦女曾與來自武漢的訪客接觸，幾天後出現症狀，4日接受檢驗後確定為陽性反映 ， 成為加拿大第5例確診。 加拿大28日宣佈，溫哥華出現省內首宗推定（presumptive）病例，患者是一名年約 四十多歲男子，時常至中國工作，上週從武漢回到溫哥華，26日因出現症狀主動聯繫當局 ，27日晚間接受疾病控制中心（BCCDC）檢測，結果呈現陽性反應。目前，加拿大則確診 出 現4例病例。 歐洲：9國 比利時：確診1例 根據《中央社》報導，比利時衛生當局4日表示，2日從中國武漢市撤離返國的9名比利時 人中，有1人確認感染武漢肺炎，成為該國首起確診案例。 德國：確診12例 根據Euronews報導，德國新增第11與第12起確診，病患皆為先前確診病患的孩子。巴伐利 亞州衛生部表示，這兩名孩子的父親在偉巴斯特（Webasto）汽車零件公司工作，該公司 也 有另外8起確診，目前員工及其家屬都在接受隔離。 根據《柏林觀察者》（Berlin Spectator），德國2日新增2起確診，2名病患都是武漢僑 胞。衛生部長斯帕恩（Jens Spahn）表示，人員撤離時都沒有表現出任何症狀，先前決定 將僑胞安置在格爾梅斯海姆（Germersheim）的空軍基地進行隔離，是一個正確的決定。 西班牙：確診1例 西班牙衛生部1月30日表示，國內出現第一起感染2019新型冠狀病毒的確診病例；患者為 加納利群島（Canary Islands）戈梅拉島（La Gomera）一名男性，他與其他4人先前接觸 一名確診的德國男子，因此被帶到該島接受隔離安排。 瑞典：確診1例 瑞典公共衛生署證實，林雪坪出現首例新型冠狀病毒確診個案，患者曾造訪過武漢，並於 24日抵達瑞典。 芬蘭：確診1例 芬蘭衛生與福利研究所29日表示，芬蘭證實出現首個新型冠狀病毒確診病例，患者為來自 中國武漢的旅客。該名患者在芬蘭北部的醫院接受治療並與他人隔離，可能有15人曾與他 接觸。 英國：確診2例 英國首次出現武漢肺炎確診病例，共計2人感染。首席醫療官惠帝（Chris Whitty）表示 ，2名感染者來自同個家庭，現正接受專家照顧，將會利用感染管控程序防止疫情進一步 擴 散。 法國：確診6例 法國出現第6起確診病例。據瞭解，最新的患者為一名醫師，是在治療病患時染病。先前 法國的確診中，地點分別在巴黎、波爾多。波爾多患者為48歲法籍中國裔男子，曾到武漢 出差，目前正在隔離當中；而巴黎患者正在巴黎比榭（Bichat）醫院接受隔離治療，第3 例 則是巴黎患者的家屬，現正隔離中。 義大利：確診3例 義大利衛生部發言人6日指出，國內新增一名武漢肺炎確診案例，為上週自中國武漢返國 的56名義籍人士之一。 義大利總理孔蒂（Giuseppe Conte）上月召開記者會宣佈，已確認有兩名來自中國的遊客 感染武漢肺炎，分別是67歲和66歲的一對夫妻，目前已經將他們隔離治療，後續也將暫停 所有與中國往來的義大利航班。 俄羅斯：確診2例 俄羅斯副總理戈利科娃證實，西伯利亞外貝加爾邊疆區和秋明州分別出現2起新型冠狀病 毒肺炎病例，2名患者均為中國公民。 南亞：3國 印度：確診3例 印度衛生部長謝拉賈（KK Shailaja）於3日證實，喀拉拉邦（Kerala）卡薩拉戈德（Kas aragod）地區出現最新一起確診病例，國內累計病例增至3例。最新病患是一名醫科生， 從 武漢回來以後確診新型冠狀病毒。此外，目前所有患者都在喀拉拉邦，第一例是來自武漢 的學生，第二例曾赴中國，三人目前分別接受觀察、住院隔離治療，病情穩定。 斯里蘭卡：確診1例 衛生部首席流行疾病學家薩馬拉維拉（Sudath Samaraweera）表示，一名四十多歲的中國 籍女性19日來到斯里蘭卡旅遊，25日身體不適，27日被檢測出感染新型冠狀病毒。 尼泊爾：確診1例 尼泊爾衛生官員證實，一名在武漢留學的尼泊爾學生出現新型冠狀病毒感染症狀，檢測確 定呈陽性。 中東：1國 阿拉伯聯合大公國：確診5例 阿聯國家通訊社《阿聯酋通訊社》（WAM）根據衛生與預防部消息報導，1日新增1起武漢 肺炎確診病例，來自中國武漢，使得該國確診人數上升至5人。該國前4例患者為一個來自 中國的家庭，目前狀況穩定。 https://www.ettoday.net/news/20200207/1639091.htm 備註: ", "date": "Fri Feb  7 07:44:08 2020", "ip": "36.234.65.170", "message_count": {"all": 19, "boo": 1, "count": 5, "neutral": 12, "push": 6}, "messages": [{"push_content": "這病毒 有洋人中獎嗎", "push_ipdatetime": "59.115.200.221 02/07 07:44", "push_tag": "→", "push_userid": "tyrande"}, {"push_content": "控制的算不錯", "push_ipdatetime": "110.50.191.21 02/07 07:44", "push_tag": "→", "push_userid": "flavorBZ"}, {"push_content": "義大利現在算是他國事務", "push_ipdatetime": "111.71.214.52 02/07 07:45", "push_tag": "噓", "push_userid": "ODFans"}, {"push_content": "@1F 有白人", "push_ipdatetime": "3.90.219.84 02/07 07:46", "push_tag": "→", "push_userid": "ECZEMA"}, {"push_content": "小感冒", "push_ipdatetime": "219.71.18.119 02/07 07:47", "push_tag": "→", "push_userid": "ethan0419"}, {"push_content": "這是東森記者整理的嗎？整理得很好耶，", "push_ipdatetime": "39.11.167.83 02/07 07:47", "push_tag": "推", "push_userid": "Queenie7"}, {"push_content": "希望每天更新。", "push_ipdatetime": "39.11.167.83 02/07 07:47", "push_tag": "→", "push_userid": "Queenie7"}, {"push_content": "老外好像不怎麼容易被感染", "push_ipdatetime": "223.137.34.55 02/07 07:49", "push_tag": "推", "push_userid": "moneyguy"}, {"push_content": "CHO吃屎", "push_ipdatetime": "1.174.243.209 02/07 07:50", "push_tag": "推", "push_userid": "lightmei"}, {"push_content": "南美洲好像沒事？", "push_ipdatetime": "39.12.13.3 02/07 07:51", "push_tag": "→", "push_userid": "BaGaJohn5566"}, {"push_content": "日本QQ", "push_ipdatetime": "42.76.239.72 02/07 07:58", "push_tag": "推", "push_userid": "doubleperson"}, {"push_content": "該升級了吧", "push_ipdatetime": "27.242.132.229 02/07 08:04", "push_tag": "→", "push_userid": "awdxabc295"}, {"push_content": "新加坡30囉 舊聞", "push_ipdatetime": "180.217.143.141 02/07 08:05", "push_tag": "→", "push_userid": "linceass"}, {"push_content": "武統全世界達標", "push_ipdatetime": "49.216.1.238 02/07 08:09", "push_tag": "推", "push_userid": "lulumielu"}, {"push_content": "台灣不叫洋人叫外國人，有中獎，德國迄今1", "push_ipdatetime": "76.105.149.8 02/07 08:12", "push_tag": "→", "push_userid": "ALENDA"}, {"push_content": "3例", "push_ipdatetime": "76.105.149.8 02/07 08:12", "push_tag": "→", "push_userid": "ALENDA"}, {"push_content": "日本：我們相信WHO", "push_ipdatetime": "123.226.188.65 02/07 09:04", "push_tag": "→", "push_userid": "royfw"}, {"push_content": "中共隱匿疫情  粉飾太平  釀成災難", "push_ipdatetime": "111.249.128.8 02/07 11:50", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "每日一份夏威夷披薩，增加抵抗力~~", "push_ipdatetime": "218.173.52.43 02/07 13:52", "push_tag": "推", "push_userid": "sleepyrat"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1581032650.A.F1D.html"}