{"article_id": "M.1581142460.A.EB4", "article_title": "Re: [問卦] 為什麼大家放過邱淑媞了", "author": "lululun (     )", "board": "Gossiping", "content": "你貼的這篇文 重點應該是說扁政府衛生暑為了加入WHO 原本想把SARS壓下來 導致台北市衛生局 因相信中央 延誤救援 擴散吧 回首SARS政治不該凌駕醫療專業蘇益仁：天災加人禍犧牲近百人命 20200130 14:21聯合報 記者李樹人採訪報導 編按中國武漢肺炎疫情持續擴大，世界各國都紛傳確診病例。2003年SARS帶給台灣劇痛，但台灣也在防疫面有了經驗與進步。元氣網摘錄2009年財團法人歐巴尼紀念基金會出版的《回首SARS》、《走過SARS》二書部份摘文，讓大家借鏡，避免讓過去SARS的慘痛經驗再次上演。 回想起和平醫院封院的經過，昆陽實驗室首席科學家蘇益仁認為，政治指導專業，而中央與地方又陷入嚴重的對抗，原本算是天災的疫惰，加上了人禍，以致於犧牲了近百條的人命 ARS時期疾病管制局局長書蘇益仁到和平醫院為員工打氣。記者陳再興攝影 距離台灣爆發SARS疫情，已經是多年前的事，但記憶力驚人的蘇益仁，在沒有任何準備之下，卻能一一細數著和平封院、高雄長庚院內感染等重大疫情，連日期、詳細過程都絲毫不差。 對於記者的驚訝和讚美，千萬不要再來一次 他苦笑以對，只淡淡地說，處理SRAS感染控制是他這一生以來，最艱辛危險的緊急事件。過程起伏轉折，讓人印象深刻，終生難忘。 表現傑出獲肯定幕後走向幕前 蘇益仁從2002年起擔任衛生署昆陽實驗室的首席科學家。在SARS爆發之初，剛好負責疑似SARS個案病毒篩檢，隨後深入和平、仁濟、台大、高雄長庚等爆發院內感染的醫院，進行疫調、規畫防疫動線。由於表現傑出，獲得抗煞總指揮李明亮的肯定，更從幕後走向幕前，在疫情熾烈延燒時出任衛生署疾病管制局長。 談到了本土型SARS個案的傳播關係，蘇益仁強調，和平醫院正是導致台灣SARS疫情一發不可收拾的關鍵，而No.149個案又是最重要的指標人物。只可惜當時防疫機關墨守成規，沒能及時有效處理，才會導致這場台灣有史以來最為恐怖棘手的傳染事件。 被列為No.149的曹姓婦人是第一個本土個案，在搭乘火車北上時，不幸被香港籍旅客傳染了SRAS病毒。她最早是在和平醫院醫師林榮第在外所開設的診所看病，林榮第發現不對勁，將她轉診至和平醫院急診室，當時接受了胸部X光檢查。由於疏於感染管控，種下了和平醫院封院的禍因。 Q視為和平醫院超級感染原的曹女士與他的夫婿蕭先生，在隔離的松山醫院以錄影的方式首度曝光感謝國人的關心，並以樂觀的口吻鼓勵SARS病患要有信心。記者林俊良 4月11日當天，林榮第懷疑曹女士感染了非典型肺炎，並立即將此訊息通報給疾管局。結果卻在專家委員會遭到否決，排除在外，主要原因就是曹女士沒去過國外。 4月13日曹女士從和平醫院轉至新光醫院，林榮第還特別在轉診資料上附上了紙條，提示該名患者疑似染煞。看到此警訊之後，新光醫院馬上如臨大敵，戰戰兢兢，在4月15日幫曹女士插管時，特別地小心謹慎。 回憶起這一切，蘇益仁仍舊歷歷在目。他表示，當時實驗室一口氣篩檢出三名SARS陽性個案，其中一個檢體來自新光醫院，兩個來自和平醫院，最後比對資料，竟然是同一個人，也就是曹女士。 抽取檢體的醫院不一樣，抽驗的時間也不同，但結果都一樣，這讓蘇益仁嚇一跳，研判這就是台灣第一個本土型SARS個案。所以在4月15日專家委員會上，他據理力爭，與其他委員爭辯了一、二十分鐘，但委員會最後還是採取了世衛組織的標準，因為曹女士末曾出國，所以予以排除。 由於蘇益仁對實驗室檢驗結果，深具信心，他堅持要把曹女士視為待審病例。並在4月15日分別以電話通知台北市衛生局長邱淑提以及新光醫院，希望台北市政府千萬不可掉以輕心，審慎處理此個案。而新光醫院則需再送一份檢體，讓昆陽實驗室進一步確認此案。 相較於動作明快的新光醫院，台北市衛生局的漫不經心，卻讓蘇益仁感到有些氣憤。他連續打了兩次電話給邱淑媞，結果秘書說局長不在，等到隔天上班再說，隨後又再打第二通電話，對方還是說邱淑媞沒空。 4月16日蘇益仁終於與邱淑媞直接對話，他鄭重地警告，曹女士就是SARS患者，和平醫院應當緊急處理，立即隔離與曹女士曾經接觸過的醫護人員、其他病患。 早在4月初，為了讓台灣進入世衛組織，當時衛生署長涂醒哲提出了三零口號，還大張旗鼓地舉辦了一場國際研討會。這一切看在蘇益仁眼中，覺得不可思議，因為之前他已告訴了涂醒哲，有關曹女士及和平醫院一事，台灣應該已出現了第一個本土型SARS個案。 不過，聽者藐藐，這場國際研討會還是照常舉行。 三零口號政治扭曲專業 政治扭曲了專業判斷 對於主政者的心態，蘇益仁感到相當灰心。他表示，衛生署不停地宣揚三零，結果也影響了專家委員會的判斷，傾向不承認有本土SARS個案。明明可以妥善控制住疫情，卻因為怕宣傳破功，而輕忽懈怠，讓人感到遺憾。 : 當年Sars這麼多的人命，因為她而死。 : 還在來不及的時候，穿著全套防護衣進入作秀，結果無辜的醫護人員犧牲。 : 這樣的殺人兇手還可以出來選舉， : 這次還要出席國民黨的公聽會，評論武漢病毒， : 看她臉書也一片平靜， : 為什麼我們社會放過這個人， : 還讓她出來說三道四？ : https://health.udn.com/health/story/6001/4311347", "date": "Sat Feb  8 14:14:18 2020", "ip": "1.200.195.167", "message_count": {"all": 8, "boo": 2, "count": 1, "neutral": 3, "push": 3}, "messages": [{"push_content": "宜蘭縣民做過明智的選擇", "push_ipdatetime": "111.254.123.167 02/08 14:18", "push_tag": "推", "push_userid": "nsk"}, {"push_content": "所以那時候改由大仁哥接手，涂醒哲腦袋", "push_ipdatetime": "223.136.121.247 02/08 14:25", "push_tag": "推", "push_userid": "AAQQUUAA"}, {"push_content": "一直怪怪的", "push_ipdatetime": "223.136.121.247 02/08 14:26", "push_tag": "→", "push_userid": "AAQQUUAA"}, {"push_content": "希望這樣的歷史不要再重演", "push_ipdatetime": "120.235.15.165 02/08 14:30", "push_tag": "推", "push_userid": "PonBu"}, {"push_content": "這篇哪裡提到要加入WHO？", "push_ipdatetime": "49.216.53.137 02/08 14:38", "push_tag": "噓", "push_userid": "alliana"}, {"push_content": "世衛組織Zzz", "push_ipdatetime": "1.200.195.167 02/08 14:44", "push_tag": "→", "push_userid": "lululun"}, {"push_content": "有功馬英九，有過陳水扁。難怪馬英九騙了一", "push_ipdatetime": "49.214.165.15 02/08 16:53", "push_tag": "噓", "push_userid": "keltt"}, {"push_content": "群人十多年後才被看破手腳。", "push_ipdatetime": "49.214.165.15 02/08 16:53", "push_tag": "→", "push_userid": "keltt"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1581142460.A.EB4.html"}