{"article_id": "M.1581132557.A.37C", "article_title": "Re: [新聞] 湖北省台辦：籲台灣本人道立場 使運", "author": "wgadv (wga)", "board": "Gossiping", "content": "So ? 請問對武漢肺炎病毒作滲透、分化、鬥爭有任何作用嗎？ 不，作這些一點用也沒有。而那些死到臨頭的人，還在相信造成這一切後果的 共慘黨的任何宣傳，是真要被燒毀後再次投胎才能醒悟嗎？ 如果說政治性議題，像加入某組織，那這一套很有用，因為可用錢解決 看看 WHO 的那個總幹事，對中國卑躬屈膝到沒有任何醫療防疫警示，直到 武漢肺炎已大爆發，各國紛紛受到影響。 台商問題很簡單，在有醫療能量下，分批審核確定人選回國，而不是中共 說什麼就提供什麼。因為台灣的醫療如果垮了，全台通通受害。 分化、滲透、鬥爭，之所以有效，是因為有人相信。共慘黨都發生武漢肺炎 問題，這還是第二次，如果還要相信這個政權，就算這次逃過，下次還會再遇到 因為，這就是專制極權國家的本質，人民是拿來賺錢收割的，不是拿來照顧的。 別說台商，就看看武漢市，已經被獨立，口口聲聲說一點都不能少，一個 小小的病毒，就讓武漢獨立。因為武漢人不是中國人，是武漢人，抓到有賞。 更別說最後真的被送回台灣的，恐怕也是權貴買辦，一般台商要排很後面。 這就是專制極權國家。 : 大家可能一時沒看懂中共在玩什麼把戲 : 但共產黨這篇文看得我膽戰心驚 : 這政權邪惡到不可思議的地步 : 要知道共產黨統治中國以來最擅長什麼把戲 : 滲透、分化、鬥爭 : 1.先是滲透你的組織/政黨/資訊媒體，找出你們需求的不同 : 2.再透過刻意為之的消息與動作，分化你們，將你們分成主要敵人與次要敵人 : 3.最後聯合次要敵人 攻擊主要敵人，各別擊破 : 尤其在高科技的現代，共產黨的操控更是如魚得水 : : 首先 : 這篇文不是給我們看的，這篇文是給現在滯留在中國的台商看的 : 你會覺得奇怪，明明一開始不讓我們撤僑的是他們 : 現在弄了第一班包機後，被安插一堆奇怪的人出包後 : 態度突然180度大轉變，搞得好像是我們政府不給台商回來 : 因為我們身在資訊暢通的自由世界 : 看完這篇只會覺得 WTF 共產黨又再講鬼話 耍蠢嗎? : 不過試想，在媒體受到控制的中國境內，現在在當地的台商，會看到什麼? : 他們看到的是 台灣政府 似乎不打算接他們回去了 : 連台灣民眾與論都希望斷航，大家都在網路上不斷的罵台商 : 反而是中國政府似乎一直很積極的想要接洽包機 : 如果是你與家人受困在瘟疫封城境內，你會想要相信誰? 你的需求偏向誰? : 而且如果有仔細看新聞，中共還有另外一篇版本，這兩篇合起來分成上下集 : 是大談關於 根本沒有確診的人在第一班包機名單一開始就是這樣我們不認識徐正文 : : 大搞羅生門，本來夠複雜的事，刻意弄得更複雜 : 好~現在你是台商，你已經不相信台灣政府了 : 也不相信徐正文等掛的中間人了，你隱隱約約知道中間有詭 : 但整件事太複雜了，你可能也不想管了 : 現下只能跟中國政府同一個鼻孔出氣，希望趕快讓你們回去 : 甚至跟著一起罵台灣政府 : : 這樣一來一往 : 我們台灣在這次疫情的過程，不只損失了大批台商的資本，更損失了多數台商的信任 : 也造成了台灣人民，在過程中產生對台商的厭惡 : 這就是分化 : 從現今網路的與論看起來，非常成功 : 個人猜想，這可能也是台灣政府一直遲遲不斷航的原因之一 : 除了一個正常化國家，不會輕易放棄自己的國民外 : 同時現在斷航了，就坐實了中共的套路，拱手讓出大批的台商，物理上跟精神上 : : 下一步 : 就會有紅統派or被混淆的政客開始接盤 : 他們會套用中共的說詞，聯合台商們，開始批評打擊台灣政府 : 這就是鬥爭 : 台商們，如果台灣政府真的不想讓你們回來，一開始根本就不用去談包機了 : 現在是台灣國內還算相對穩定，中國國內疫情爆發，台灣政府根本不用淌這個混水的 : : 老KMT 幾十年前在中國也就是這樣一步一步被幹掉的 : 今年初的KMT，更是重演了一次給你看 : 看看KMT中常委的滲透度，看看那不分區名單 : 你以前有看過吳斯懷出來開過記者會嗎? 哈 你現在能看到了 : 這些人以前躲在暗處，現在都可以明著出來挑撥離間了 : 為什麼? 因為KMT已經從內部被破壞了 : 看看韓辦與國民黨中央的關係，韓粉與正藍軍的愛恨情仇 : 更奇妙的是，你不會覺得你被操弄了 : 你只是當下越來越仇恨對方，不信任對方 : 從內部，你仇視韓粉的愚蠢，我仇視正藍的迂腐 : 到外部，你仇視民進黨，我仇視國民黨 : 社會中瀰漫一股不信任感 : 大家都不那麼喜歡共產黨，都知道他控制與論、恣意妄為，想對人民幹嘛就幹嘛 : 但奇怪的是，我們就是無法一起對抗他 : 因為我們都太仇視同一塊土地的其他人了 : 因政治理念不同而對立，可以理解 : 但如果連瘟疫都無法凝聚彼此，那真的就是等人收割了", "date": "Sat Feb  8 11:29:16 2020", "ip": "118.166.126.159", "message_count": {"all": 1, "boo": 1, "count": -1, "neutral": 0, "push": 0}, "messages": [{"push_content": "摁", "push_ipdatetime": "111.248.15.168 02/08 11:29", "push_tag": "噓", "push_userid": "ILoveKMT"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1581132557.A.37C.html"}