{"article_id": "M.1581212013.A.BBE", "article_title": "[問卦] 為什麼抗戰期間還有人不愛國?", "author": "Raymineg (阿瑞)", "board": "Gossiping", "content": "大家都不容易請好好加油 大廠區原預計2月10日復工，不少台幹也將返回工作崗位上 當新聞跟某些政治人物還在討論撤僑的同時 其實這兩天很多人已經陸續轉機回去大陸了 你們電視上看到所謂的台商 其實也就是科技公司裡面的外派人員基本上也都轉機歸位 本來預計我們過完年後也要過去 上周試探性的問過主管他說: 不 知 道 ~ 因為大陸生產線上的主要人員如果已經被隔離或是葛闢了 那最熟悉的就是台灣的這些台幹也就是電視上所謂的台商 我也聽到我們產線的那位熟悉的員工 過年返鄉武漢了....至今音訊全無 鴻海也透露了要員工簽切結書，想必是為了免責 我相信我們那些常駐的主管也是如此 而我們大樓裡面的口罩也沒了 因為提供給他們帶去大陸 周五才臨時說要自己準備口罩 整間大樓的台商......在那裡穿梭一起吃飯 政府說過: 只要跟健康的人在一起是不用的擔心的 但是沒有人知道自己是健康的 因為前兩天聽到那個首例出院者說明過程時 當時也是驗了好幾次才確定是武漢肺炎 20200130 新增一例本土感染案例， 年約40多歲的婦女被從武漢回國的台商老公傳染； 但台商老公當時發病就醫時沒有發燒，因此沒被懷疑感染武漢肺炎。 https://www.facebook.com/ETtodayBEAUTY/videos/117436826269198/ 我前幾天發的文武漢人親自說 不發熱 不發燒 一樣能傳染 所以此次病毒未發病就會感染 而且一次性的測是也許根本就不知道 所以我們可能也不知道自己隨時就是帶原者 當然蔡政府為了穩定國情不製造恐慌 然後把重要的醫療資源留給醫護人員 所以告訴大家 如果你是接觸的是健康的人可以不用戴口罩 昨天大家也都接到簡訊 因為船上的自由行到處跑 其實人人自危 可能正在攜帶 正在傳播 還沒發病 所以請大家好好保存實力(物資) 因為不知道要抗戰多久 小心再小心 盡量不要出門 防飛沫 多洗手 某著政黨現在跟著共匪一起呼優著遣返台商的焦點 但實際上現在更多的台商又要出去 所以那些人急著回來幹嘛?? 這只是X民黨跟共產黨在玩的兩面手法 兵法云攻心為上攻城為下 古代蒙古軍利用細菌屍體作戰，三天7500萬人相繼死亡 現在他們就使用這兩個方法在攻佔台灣 然後還有些人不懂感謝奮戰的政府 只會批評跟著匪共呼應愚弄 到底知不知道 誰在保護國家 誰在傷害城池 覆巢之下無完卵 在這戰爭時刻竟然反過來窩裡打 就如同當初共產黨向日本宣戰卻背刺國軍 正當國民黨努力奮戰時卻被共產黨窩裡反 如今那些餘黨還在整天的想搞垮自己的國家 到底是想像上次一樣死傷慘重嗎?? 2003年 1月2日 大陸人員受到感染 3月12日 大陸大爆發擴散國際 4月2日 中共大防疫 4月28日 台灣因SARS感染封院事件 5月9日 大陸危機解除 5月8日 和平醫院最後一名病患移除封鎖死傷 慘重 5月25日 北市通報病日創單日最高 6月24日 世衛組織將中國大陸從疫區中除名。 2003年7月5日，世衛組織將台灣從疫區中除名。 可以參考 https://zh.wikipedia.org/wiki/SARS%E4%BA%8B%E4%BB%B6 也就是6月共匪早就沒事了 那時候卻是台灣慌亂的時候 大家不要忘記歷史 他們的侵略無所不在 不管如何現在請好好支持政府保護我們 沒有國 哪有家 不要中了共匪餘黨的計謀 我們的醫療人員跟物資遠遠低於大陸 而他們都發展成封國封城 我們人力吃緊請大家好好配合 注意安全 勤洗手 少去密閉空間 誰也不想自己疏忽害了家人 希望我們早點撐過去 ", "date": "Sun Feb  9 09:33:31 2020", "ip": "101.12.50.11", "message_count": {"all": 4, "boo": 2, "count": -1, "neutral": 1, "push": 1}, "messages": [{"push_content": "中共抗戰專扯後腿 中共只愛自己吧", "push_ipdatetime": "114.25.94.174 02/09 09:35", "push_tag": "→", "push_userid": "cwh0105"}, {"push_content": "那有，他們很愛國，只是跟你不同國", "push_ipdatetime": "223.140.108.218 02/09 09:41", "push_tag": "噓", "push_userid": "knives"}, {"push_content": "愛國有屁好處？又不是土共拿刀逼你愛", "push_ipdatetime": "180.204.152.235 02/09 09:50", "push_tag": "噓", "push_userid": "EGOiST40"}, {"push_content": "全黨想當買辦，就有批台灣人鄉愿", "push_ipdatetime": "116.240.120.85 02/09 10:02", "push_tag": "推", "push_userid": "yasuatptt"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1581212013.A.BBE.html"}