{"article_id": "M.1581332424.A.6C9", "article_title": "[新聞] 鼓勵返加華人自我隔離 華人互助群幫忙買菜", "author": "Triceratops (Jurassic)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名 記者周月諦多倫多報導 3.完整新聞標題: 鼓勵返加華人自我隔離 華人互助群幫忙買菜 4.完整新聞內文: 圖： https://i.epochtimes.com/assets/uploads/2020/02/22596963.jpg 1月25日，戴口罩的華人在多倫多皮爾遜國際機場航班抵達處。（加通社） 大紀元2020年02月10日訊（大紀元記者周月諦多倫多報導）中國目前是新型冠狀病毒 （武漢肺炎）的重災區，導致各國政府紛紛撤僑。有能力離開中國的人，也都匆匆離開。 有人從中國返回加拿大後，主動在家自我隔離。加拿大各地都出現華人義工為這些自我隔 離者提供買菜跑腿等服務，幫助他們在隔離期間減輕壓力和解決他們的實際困難。 加拿大衛生官員要求近日從中國湖北返回加拿大的人，在家自我隔離14天。不過，有人沒 去過湖北，從中國其它地區返回加拿大後，也選擇自我隔離。隔離期過後，如果他們沒出 現任何症狀，就證明他們體內沒有冠狀病毒。 那些自我隔離者不一定是病毒攜帶者。因為病毒傳染性極強，他們決定從公眾安全角度考 慮，在兩週內足不出戶，以免把病毒傳染給無辜民眾。不過，因為自我隔離，他們的生活 、學習與工作都受到影響。在14天的隔離期內，他們無法外出買菜，以及購置一些基本生 活用品。 多倫多義工低調做好事 家住安省奧羅拉（Aurora）的華人義工崔冰（Bing Cui，音譯）表示，從中國返回加拿大 的一些人願意自我隔離，這種行為是為整個社區乃至社會負責，從而降低民眾感染病毒的 風險。 大多倫多地區的華人網友自發成立互助群組，幫助自我隔離者解決生活中的實際困難。自 我隔離者通常最需要的是食物、口罩及洗手液。 自我隔離者在微信群組上提出各種要求後，離他（她）最近的義工會購買所需物資，並送 貨上門。 義工與自我隔離者之間沒有面對面的接觸。前者將物資放在後者的家門口。前者離開後， 後者開門取走物資。 在過去兩週做義工的崔冰表示，自我隔離者也許在加拿大沒有親友。他自願當義工，同時 也想為兒子樹立一個榜樣。俗話說言教不如身教。這樣還能鼓勵兒子長大成人後為社 會做貢獻。 崔冰告訴大紀元：我只是想為社區出一份力。作為義工，我希望能保持低調，不想借這 個機會出名。 崔冰按照自我隔離者的要求，到大多倫多地區華人超市購買豬絞肉、蘋果、全麥麵包、日 本小番薯、冷凍蔥油餅、冷凍手抓餅等食物。 圖： https://tinyurl.com/v56492l 多倫多義工崔冰（Bing Cui，音譯）通過微信與自我隔離者溝通，並按照對方的要求，到 大多倫多地區華人超市買菜。（崔冰提供的微信截屏） 有時候為了購買某樣食物，崔冰需要跑兩個華人超市。崔冰在微信上對自我隔離者說： 大統華超市沒有水鴨，我一會兒去新世界超市看看，大統華的東西不太全。 自我隔離者不好意思地回答：不去（另一個超市）了，沒有就算了，不買了唄。 圖： https://tinyurl.com/ujfvuyg 多倫多義工崔冰（Bing Cui，音譯）通過微信與自我隔離者溝通，並按照對方的要求，到 大多倫多地區華人超市買菜。（崔冰提供的微信截屏） 崔冰的領英（LinkedIn）網頁顯示，他來自北京，曾在快遞公司與會計師事務所當經理。 移居加拿大後，崔冰在多倫多創辦一家諮詢公司，並從事人力資源管理方面的工作。 溫莎也成立華人互助群組 安省溫莎（Windsor）的華人社區也出現類似情況。當地華人肖女士（Ally Xiao）意識到 自我隔離者的需求後，大約在兩週前成立互助群組。 肖女士的臉書網頁顯示，她從廣州移居加拿大後，曾在溫莎St. Clair學院念書。 華人義工徐福瑞（Fred Xu）下班後，為自我隔離者購買豆漿、黃瓜、新鮮雞肉等食品， 並將它們送貨上門。 華人在卡爾加里自我隔離 近日，有100多人從中國返回亞省第一大城市卡爾加里（Calgary），其中包括從河南歸來 的華裔機械工程師王小波（Xiaobo Wang，音譯）。他正在卡爾加里西南部的家中自我隔 離。 截至2月9日，加拿大西部的亞伯塔省（Alberta）沒有出現任何新冠狀病毒的確診病例。 該省政府的首席醫學官迪娜欣肖（Deena Hinshaw）博士重申，亞省省民感染新冠狀病 毒的風險很低。 新冠狀病毒的潛伏期為14天。據當地報紙《卡爾加里Herald》報導，王小波已在家中自我 隔離6天，還打算繼續隔離8天。 目前沒有跡象顯示，王小波已感染冠狀病毒。但是，王小波表示，因為他去過機場，和許 多人迎面走過，這是預防措施，為了保護自己，也為了保護其它人。為了保障為了獲 得食品與衛生用品，王通過社交媒體求助。 當地大概有150名華人義工在向王小波在內的自我隔離者提供多項服務：運送食物、酒精 、口罩、洗手液、含酒精的濕紙巾；協調接機服務；對中國旅客所到之處進行消毒。 這樣一來，王小波就可連續兩週不用出門。 上週五早上，一架載有174名滯留武漢的加人的飛機，抵達加拿大安省空軍基地，人們將 在那裡隔離兩週。政府派遣的第二架撤僑包機已飛往亞洲，準備將更多被困在中國冠狀病 毒爆發疫區的加人帶回國。 根據世界衛生組織的數據，此次疫情暴發始於12月初，並很快便超過2003年的嚴重急性呼 吸系統綜合症（SARS）所造成的病患及死亡人數。在中國大陸以外，香港與菲律賓也分別 出現一個死亡病例，死者都是中國公民。 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/2/9/n11856768.htm 6.備註: 最美的風景 《共產主義的終極目的中國篇》 1. 中心之國 4. 有容乃大 第一章 中心之國 神傳文化 2. 神傳文化 5. 歷劫不滅 全書 http://tinyurl.com/y8dmulzr 3. 千秋格局 結語 影片 http://tinyurl.com/y6fcxjxt ", "date": "Mon Feb 10 18:58:30 2020", "ip": "36.228.14.210", "message_count": {"all": 2, "boo": 0, "count": 1, "neutral": 1, "push": 1}, "messages": [{"push_content": "這群就最愛祖國希望中國強的......", "push_ipdatetime": "61.58.98.37 02/10 19:03", "push_tag": "推", "push_userid": "kenkenken31"}, {"push_content": "中共隱匿疫情  草菅人命  國家殺人", "push_ipdatetime": "114.32.164.59 02/10 20:12", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1581332424.A.6C9.html"}