{"article_id": "M.1582000201.A.01D", "article_title": "[新聞] 中國疫情工作領導小組未納公衛部門", "author": "forceboy (好人)", "board": "Gossiping", "content": "1.媒體來源: 上報 2.記者署名 仇佩芬 2020年02月17日 19:00:00 3.完整新聞標題: 中國疫情工作領導小組未納公衛部門 維穩任務大於防疫 4.完整新聞內文: https://www.upmedia.mg/upload/article/202002171337544109.jpg 1月26日武漢封城3天後中國疫情工作領導小組，雖由李克強親自領軍， 但組成成員不見有公共衛生及醫學部門人員在內。(取自中國政府網) 中國境內武漢肺炎疫情失控，近日中國媒體陸續透露中共高層早在1月初已經知情。 然而從中國在1月26日成立的中央應對新型冠狀病毒感染肺炎疫情工作領導小組 構成來看，除了職權上領銜的國務院總理李克強， 成員包括主管文宣系統的中央書記處書記王滬寧，以及中宣部長黃坤明、外交部長王毅、 公安部長趙克志等，完全沒有公共衛生及醫學部門成員。 顯示疫情爆發關鍵一個多月來，中共中央的應對工作優先任務並非抗疫，而在政治維穩。 雖然目前北京尚未爆發大量病例，但隨著北京復興醫院發生群聚感染， 坊間陸續傳出疑有中央機關及解放軍部隊出現病例的耳語。 同為工作領導小組成員的北京市委書記蔡奇，面臨如何防堵疫情威脅京畿重鎮， 以確保全國人大政協會議順利舉行的重大考驗。 李克強領軍疫情小組 成員竟無公衛部門 因應武漢肺炎疫情， 中國於1月26日武漢封城3天後成立中央應對新型冠狀病毒感染肺炎疫情工作領導小組 ，由李克強親自領軍。看似以中央層級因應，但從中國官方公佈的小組成員來看， 副組長為主管思想、文宣的王滬寧，成員包括中央辦公廳主任丁薛祥、 國務院副總理孫春蘭，另由財政專業的國務院秘書長肖捷， 負責協助李克強協調日常工作；部會首長僅有黃坤明、王毅、趙克志， 以及負責北京的蔡奇。 https://www.upmedia.mg/upload/content/20200217/LD2002171335123233.png 由李克強親自領軍的中央應對新型冠狀病毒感染肺炎疫情工作領導小組， 成員包括中央書記處書記王滬寧，外交部長王毅等人， 成員未納入衛生部門，顯示維穩任務大於抗疫。(取自中國政府網) 隨著疫情在地方擴散，領導小組又於2月在其下設置工作組，由孫春蘭擔任組長， 加入日前才兼任湖北省常委的國家衛生健康委員會副主任王廣勝主持前方工作組， 以彌補公衛專業。其中孫春蘭在國務院的分管業務雖然包括醫療衛生， 但其黨員背景為勞工，係依女性身分主掌婦女兒童、教育、醫療衛生、 體育、退役軍人事務等事務，實際負責相關議題領域的統戰工作。 北京傳出現防疫破口 兩會能否舉行引質疑 在領導小組中唯一的地方首長蔡奇，身負北京安全的重任，加入並不算突兀， 也暗示中共高層已考量到中央機關安危，以及全國兩會能否舉行的變數。 而在2月8日北京知名高幹醫院復興醫院爆發群聚感染之後， 流傳多時的武肺攻入機關大院耳語加快擴散，直指不僅有紅二代感染， 解放軍部隊也出現病例並實施隔離。更有傳言指稱， 北京的防疫破口來自湖北高官請託軍醫院高層安排家人入住貴賓病房， 但未坦承入住者已經染病，導致爆發院內感染。 類似謠言雖無法得到證實，但面對中南海遭到疫情威脅， 如何防堵疫情擴大，控制耳語傳播， 同時在兩會不延期的情況下確保會議順利進行，已經成為蔡奇不可能的任務。 https://www.upmedia.mg/upload/content/20200217/Xa200217133950985194.jpg 北京復興醫院發生群聚感染，坊間傳出疑有中央機關及解放軍部隊出現病例耳語， 身為北京市委書記蔡奇如何防堵疫情威脅，確保全國人大政協會議順利舉行將是考驗。 (湯森路透) 應對疫情首重維穩 宣傳反成第一要務 而面對外界強烈質疑中共高層隱匿，是導致疫情一發不可收拾的元凶， 中方的領導小組仍將重點放在政治維穩，尤其控管中國境內及海外的輿論。 例如在湖北及週邊省份相繼封鎖之後，有網友翻牆流出內部情況， 隨後立即出現以微電影手法拍攝的武漢日常街景影片。 官方媒體平台也立刻出現大量抗疫人員事蹟的報導， 以及囊括各種勵志文章的抗疫日記，甚至模仿香港民主抗爭的煲底相見， 打造各種疫情結束後相見的故事。 媒體採訪口徑一致 宣傳疫情可控、防疫有成 此外，面對國際社會強烈質疑中國隱匿疫情， 中國在本次世衛組織（WHO）執委會的應戰準備較過去更為充分且主動， 同時在國際社會大量釋出中國積極防疫的正面訊息， 外交系統更積極安排各國藉高層會晤或電話，公開肯定中國的防疫成果。 不久前中國邀請數十名記者前往湖北採訪，向外界披露當地防疫及病患治療情況； 看似有意向公眾公開，卻有媒體發現記者名單係由上層指定， 報導內容也非媒體自行決定，而是由官方統一報導口徑， 以確保傳達疫情可控、防疫有成的聲音。 https://image.cache.storm.mg/styles/smg800x533fp/s3/media/image/2020/02/16/20200216081718_U720_M592292_9052.png?itok=Pc248lgI 日前中國高層邀數十名記者前往湖北採訪，主動向外界披露當地防疫及病患治療情況， 不過實際上報導內容卻由官方統一，以確保傳達疫情可控、防疫有成聲音， 圖為廣東醫療隊武漢前方ICU團隊與後方廣州醫科大學附屬第一醫院舉行遠程視頻會診。 （新華社） 5.完整新聞連結 (或短網址): https://www.upmedia.mg/news_info.php?SerialNo=81470 6.備註: 不納入公衛部門因為可防可控? 那麼若是可防可控又何必維穩? ", "date": "Tue Feb 18 12:29:55 2020", "ip": "74.51.156.163", "message_count": {"all": 4, "boo": 0, "count": 2, "neutral": 2, "push": 2}, "messages": [{"push_content": "維穩最重要 死人沒關係", "push_ipdatetime": "203.203.203.201 02/18 12:36", "push_tag": "推", "push_userid": "birdy590"}, {"push_content": "不管死再多人 宣傳成沒死多少 就過關了", "push_ipdatetime": "203.203.203.201 02/18 12:36", "push_tag": "→", "push_userid": "birdy590"}, {"push_content": "因為死人夠穩", "push_ipdatetime": "111.252.37.78 02/18 12:42", "push_tag": "推", "push_userid": "veigarlol"}, {"push_content": "中共隱匿疫情  黨大於一切  醫療人員慘", "push_ipdatetime": "111.249.132.25 02/18 15:20", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582000201.A.01D.html"}