{"article_id": "M.1582015255.A.DB1", "article_title": "Re: [新聞] 醫：通風可防感染證據不足 搭車戴好口罩", "author": "samconcre (samc)", "board": "Gossiping", "content": "李教授都為政府拍那麼多廣告，在各電視台不斷重複，之前也為疫苗上過博恩夜夜秀。 小於五個微米直徑的飛沫才會成為空氣傳染需要N95 使用，否則一般口罩加上足夠的距離 （12公尺）即可。 計程車要不要開窗這肯定值得討論。照理說可以不必。多次咳嗽肯定接觸感染的風險會上 升，消毒可能更重要，也顯現接觸後先洗手的重要。 李p是政府防疫的幾個重要的醫療決策環之一。不存在什麼台灣價值的問題。 這些教授提供見解和執行面的人員討論，形成政令。 執行上滾動式修正不打緊，但要承認自己之前的政策不適用現在。 旁邊那些藉機攻擊的立委意見領袖才是丑角。時而叫人戴上口罩，時而叫人脫下口罩。 : 1.媒體來源: : 中央社 : 2.記者署名 : 陳偉婷 : 3.完整新聞標題: 醫：通風可防感染證據不足 搭車戴好口罩不需開窗 : 4.完整新聞內文: : 最新更新：2020/02/18 14:41 : （中央社記者陳偉婷台北18日電）台灣出現暫找不到感染源的武漢肺炎死亡案例，台大 醫 : 師李秉穎今天說，台灣目前狀況還在掌控中，需積極戴口罩者仍限高風險者，且應注意 搭 : 車不要開窗，以免擾動飛沫增傳染風險。 : 台灣近日新增數例COVID19（2019年冠狀病毒疾病，俗稱武漢肺炎）病例，包含一名白 牌 : 計程車司機，且已不幸過世。司機工作常接觸民眾，讓人憂心成防疫破口。 : 台大兒童醫院主治醫師、台灣兒童感染症醫學會理事長李秉穎在媒體投書指出，台灣出 現 : 沒有明顯傳染源的第一個死亡病例，令人擔心疫情是否會突然擴大。其實，目前狀況還 在 : 掌控之中。台灣一直盡力圍堵病毒於境外，圍堵政策初期頗有成效。 : 李秉穎說，目前需要積極戴口罩者，除了發燒與呼吸道病患外，限於高風險者，包括醫 護 : 人員、進入醫療場所者、司機等常接觸國際旅客者、有潛在疾病者。 : 投書指出，根據日本與台灣的經驗，司機顯然屬於罹病高風險群而需要常戴口罩。除此 之 : 外，也有打開車窗通風以減少傳染的爭議。 : 李秉穎上午接受中央社記者採訪時表示，搭車時打開窗戶通風對於空氣傳播的傳染病， 才 : 有防範效果，如炭疽病、結核病等空氣傳染感染症。因空氣傳染的病原會飄浮在空中， 傳 : 染範圍無遠弗屆，通風才能讓炭疽病孢子之類的東西飄散。 : 但武漢肺炎等呼吸道感染是飛沫傳染，李秉穎說，帶著病毒的液體狀飛沫因有重量，不 會 : 持續飄浮在空氣中，而會在1至2公尺內掉落，傳染範圍有限。一旦汽車開窗，在大量氣 流 : 吹動下，反而讓飛沫到處飄，也可能導致口罩受外部壓力而減少防護效果或不夠密合。 此 : 外，他翻了許多文獻，都沒找到通風可防飛沫感染的證據。 : 李秉穎說，如果司機是武漢肺炎的高傳播族群，當前座帶有病毒，空氣由前往後灌，後 座 : 者反而陷入罹病高風險狀態，不可不慎。只要戴好口罩，不需開窗通風。 : 李秉穎也擔心，目前台灣仍有一些病毒可能入侵的漏洞。包括居家隔離檢疫的民眾趴趴 走 : 、次代以上隱性傳染，亦即病患沒有接觸旅遊史，但被有接觸旅遊史的輕症或無症狀感 染 : 者傳染；潛伏期超過14天的罕見案例，14天隔離期後仍有發病與傳染可能。 : 此外，台灣未對中港澳等流行地區全面斷航，無法確保沒有侵入的漏網之魚；國外社區 感 : 染的疫情不明確或不即時，無法藉由世界衛生組織的病例數統計推估世界各地社區感染 的 : 有無。 : 李秉穎說，更重要的防疫思維，是一旦發生社區感染的星星之火，台灣有沒有能力在燎 原 : 之前馬上阻斷。為了加強病毒偵測的敏感度，最近台灣專家會議建議針對過去流感重症 監 : 測等相關檢體，進行病毒檢驗。結果發現台灣第19例，這就是前述次代以上隱性傳染 : 。 : 李秉穎說，經此教訓，更需要注意可能的防疫漏洞。可能的做法是建議醫師更積極治療 呼 : 吸道感染。不需要檢驗確認，有流感疑慮，馬上用抗流感藥物；有細菌感染疑慮，馬上 用 : 最可能有效的抗生素。 : 當上述病患經過大約3天適當治療後，如果病情沒有改善，即可考慮是否進行新型冠狀 病 : 毒檢驗，尤其是可能接觸違反檢疫規定趴趴走民眾、與高風險族群有過接觸的可能隱性 傳 : 染、觀察期超過14天但有接觸旅遊史、肺炎群聚感染、醫護或健康人罹患肺炎等。（編 輯 : ：葉俐緯）1090218 : 5.完整新聞連結 (或短網址): : https://www.cna.com.tw/news/firstnews/202002180134.aspx : 6.備註: 搭車口罩戴好戴滿 肥皂徹底洗手 準沒錯", "date": "Tue Feb 18 16:40:53 2020", "ip": "140.112.125.137", "message_count": {"all": 3, "boo": 0, "count": 2, "neutral": 1, "push": 2}, "messages": [{"push_content": "對岸都走到氣膠傳染的超級傳播者，台灣還在", "push_ipdatetime": "42.72.150.45 02/18 16:53", "push_tag": "推", "push_userid": "hosen"}, {"push_content": "有限人傳人，不用戴口罩", "push_ipdatetime": "42.72.150.45 02/18 16:53", "push_tag": "→", "push_userid": "hosen"}, {"push_content": "不行阿，沒台灣價值", "push_ipdatetime": "60.250.181.4 02/18 16:53", "push_tag": "推", "push_userid": "gay7788"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582015255.A.DB1.html"}