{"article_id": "M.1582112317.A.663", "article_title": "[新聞] 還原中共隱瞞疫情真相的關鍵22天", "author": "createlight (創輝)", "board": "Gossiping", "content": "1.媒體來源:大紀元 2.記者署名:張頓 3.完整新聞標題: 還原中共隱瞞疫情真相的關鍵22天 4.完整新聞內文: https://i.epochtimes.com/assets/uploads/2020/02/coronavirus22019200218.jpg 武漢肺炎疫情中，一些病人突然倒地死亡。（視頻截圖） 大紀元2020年02月18日訊（大紀元記者張頓報導）從12月30日到1月20日整整22天， 因為中共的不作為，失去了防止武漢新冠肺炎疫情蔓延的機會。本文試圖通過各個事實， 及少量的傳聞，以還原在這關鍵的22天中，中共各方到底是如何動作的。 12月1日29日：武漢當局及醫療機構隱瞞疫情 據中共疾控中心、武漢疾控中心等機構發表的論文顯示，去年12月1日，武漢疾控中心就 發現首例不明肺炎，12月中旬就發生人傳人現象；到1月11日，累計7名醫護人員感染。 當時，參與隱瞞疫情的還包括中共國家衛健委、武漢衛健委、武漢疾控中心等，它們一直 宣稱疫情可防可控，沒有人傳人等，誤導民眾。 而且武漢當局一直隱瞞疫情，抓捕大量傳播疫情真相的網民，還抓捕了8名傳播疫情真相 的醫生。 但最關鍵的是，疫情爆發後，時值中國新年之際，中共不但隱瞞疫情、大搞歌舞昇平，而 且還放走了500多萬武漢人離開武漢，致使疫情在全國迅速蔓延，乃至傳到二十多個國家 和地區。 下面，本文將著重就中國新年前，從12月30日到1月20日，中共當局不作為，而錯失防控 疫情的黃金時間做一個總結： 12月30日1月7日：從武漢上報到習近平對疫情提要求 12月及12月30日、31日 時任武漢書記馬國強在1月31日接受央視採訪時稱，武漢官方在12月30日和31日向中共國 家衛健委通報肺炎情況，才有了國家衛健委派出指導組、專家組，來指導我們做這項工 作。 2月12日，武漢漢網刊出題為疫流而上，何不多給武漢市長暖暖心的文章稱 ，早在疫情發生12月，武漢已將相關情況上報國家衛生部門，專家組一行也深入到武漢 調研，給出了初步結論，這位市長（周先旺）亦非專業醫學出身，遵從專家的建議又何錯 之有？ 12月31日 第一批衛健委專家組前往武漢，組長是中國疾病預防控制中心傳染病預防控制所所長徐建 國，成員有北京地壇醫院感染性疾病診療中心首席專家李興旺、中日友好醫院呼吸與危重 症醫學科主任曹彬、金銀潭醫院ICU主任吳文娟等人。 https://i.imgur.com/B0MLVat.jpg 1月2日 中共國家衛健委通知世界衛生組織（WHO）和相關國家地區，中共疾控中心完成基因測序 。 1月4日 中國工程院院士、中共疾病預防控制中心傳染病預防控制所所長徐建國接受《大公報》採 訪時表示，從目前看，未發現明顯的人傳人證據，未發現醫務人員感染，且沒有發生死亡 案例，說明病毒威脅水平有限。 徐建國還強調，中國的傳染病控制有多年的積累，絕不會出現因為春運發生大擴散的可能 性。 1月6日 根據北京衛視節目拍到的疾控中心內部工作截圖顯示：分離到新型冠狀病毒是在1月6日。 當天，中共疾控中心啟動二級應急響應。 1月初 香港《明報》2月17日報導，中國疾控中心向國家衛健委等中央部門及中央領導通報預警 ，認為不明原因肺炎有通過呼吸道傳播風險，應立即採取行動，包括在公共場所防控等。 隨病例增加，專家分析病毒後認為，該病毒與薩斯（SARS）病毒相似度極高，中央應及早 行動。 1月7日 中共官媒《求是》雜誌在2月15日透露，習近平1月7日主持召開政治局常委會，對新冠肺 炎疫情防控工作提出了要求。 香港《明報》2月17日報導，1月7日會議上，中央領導人要求要注意防範，但同時要求不 要因此造成恐慌而影響即將到來的黃曆新年節日氣氛。 當天，武漢市長周先旺做2020年武漢兩會政府工作報告，未提及新冠肺炎。 1月8日1月20日：疾控中心專家維穩與疫情大爆發 1月8日 中共疾控中心宣布，新型冠狀病毒為此次疫情病原體。 同日，第二批衛健委專家組前往武漢。成員包括北京大學第一醫院呼吸內科主任王廣發， 還有地壇醫院感染二科主任醫師蔣榮猛、北大人民醫院呼吸內科主任高占成、中共疾控中 心副主任馮子健、原副主任楊維中等。 1月10日 王廣發對新華社稱，目前病人的病情和整體疫情處於可控狀態，大部分患者病情屬於輕到 中度。目前也沒有出現參與救治的醫護人員感染情況。 1月12日 湖北省長王曉東做2020年湖北兩會政府工作報告，未提及新冠肺炎。 1月14日 中共疾控中心專家徐建國告訴《科學》雜誌，疫情可能在下週結束。 1月15日 中共國家衛健委主任馬曉偉赴武漢，中共疾控中心的響應升級到最高級別的一級。 當天，武漢市衛健委每日報告稱，現有的調查結果表明，尚未發現明確的人傳人證據，不 能排除有限人傳人的可能，但持續人傳人的風險較低。 1月12日1月16日 武漢市衛健委每日報告稱，肺炎病例無增加，密切接觸者中，沒有發現相關病例。 1月16日 王廣發返京後發熱，21日被確診為新冠肺炎病例。 1月19日 第三批國家衛健委專家組前往武漢調查，包括中共工程院院士鍾南山和疾控中心主任高福 。 同日，武漢舉行百步亭萬家宴。 1月20日 鍾南山等就武漢新冠肺炎防治情況首度透露，已經證實了有人際傳染和醫務人員感染，他 還提到，圍繞著感染新型冠狀病毒的病人，因為護理等各方面，有14個醫務人員被感染 。 同日，國家衛健委發布公告，宣布將新型冠狀病毒肺炎納入乙類傳染病，但按甲類防控。 但衛健委強調，當前疫情仍可防可控。 當日，習近平、李克强分別對新冠肺炎做出批示。 1月22日 中共官媒2月15日透露，習近平當日明確要求湖北省對人員外流實施全面嚴格管控。 1月23日 武漢封城。 1月25日 習主持召開政治局常委會會議，成立中央應對疫情工作領導小組。 1月27日 武漢市長周先旺在採訪中稱，披露不及時，這一點大家要理解，因為它是傳染病，傳染 病有傳染病防治法，它必須依法披露，作為地方政府，我獲得這個信息以後，授權以後， 我才能披露。 支線：基層醫療機構的尷尬與掩蓋 12月31日 醫療媒體《八點健聞》報導，衛健委第一批專家組定了不明原因肺炎病例上報三個標準： 有華南海鮮市場接觸史；發熱；CT排除支原體、衣原體等其它感染。 多家大陸報導中提到，這一標準讓很多早期感染者未能得到診治、隔離。 1月5日、6日 財新網2月1日報導稱，武漢同濟醫院調到發熱門診支援的急診科醫生陸俊1月5日就出現 無明顯病因的發熱症狀；當月6日，武漢新華醫院的一名並沒有接觸過華南海鮮市場的 呼吸內科醫生出現異常現象。 1月6日 報導稱，當天新華醫院院方召集各科室負責人開會，科室主任傳達院方指示，不得把相關 情況泄露給外界，尤其不能告訴媒體。從1月6日開始，科室負責人反覆向醫生強調，不 造謠不傳謠，以免造成社會恐慌。這種狀況一直持續到1月20日。 新華醫院院方不僅不公開醫務人員感染情況，甚至出台一條規定本院醫護人員CT檢查 ，對於肺部不明原因肺炎待排除的，CT片子及結果一律不給本人，由科室統一交給醫院內 部的感染管理科。 1月10日前後 武漢優撫醫院將醫護人員和病人集中發熱的情況，告訴了上級疾控部門，但據一位優撫醫 生回憶，當時疾控部門沒有馬上來醫院調研，而是反問，你們沒有接觸過華南海鮮市場 ，為什麼有這個病？ 1月11日 1月29日，中共疾控中心等多名學者合作的論文《新型冠狀病毒感染肺炎在中國武漢的初 期傳播動力學》在《新英格蘭醫學雜誌》發表。文章透露，到1月11日，累計7名醫護人員 感染。1月11日至22日，又有8位醫務人員感染發病。 1月中旬左右 財新網報導，武漢衛健委派人來醫院調查，中南醫院ICU主任彭志勇當時就急了，他認為 華南市場接觸史全基因組測序這些標準太苛刻，會漏診。他說，醫院領導以 及其它醫院都在向上面反映這個問題。 2月7日 優撫醫院相關醫生被疾控部門約談，認為他們在12月底、1月初時漏報少報病例，而優撫 醫院醫生則認為，衛健委要求同時具備三個條件才能上報，當時確實不符合這三個條件 。優撫醫院將最初內科醫生接診的三個病例反饋給上級疾控部門，後者既不肯定也不否 定。 責任編輯：林銳 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/2/17/n11876053.htm 6.備註: ", "date": "Wed Feb 19 19:38:34 2020", "ip": "218.173.161.183", "message_count": {"all": 9, "boo": 0, "count": 6, "neutral": 3, "push": 6}, "messages": [{"push_content": "死多一點再報", "push_ipdatetime": "101.15.177.14 02/19 19:38", "push_tag": "推", "push_userid": "s820912gmail"}, {"push_content": "中國防疫做得很好", "push_ipdatetime": "223.137.64.140 02/19 19:40", "push_tag": "→", "push_userid": "michellehot"}, {"push_content": "https://youtu.be/lu_Ss_ReusE", "push_ipdatetime": "101.12.132.121 02/19 19:46", "push_tag": "推", "push_userid": "billionaire"}, {"push_content": "有夠垃圾 早知道還要舉辦百家宴 人禍無誤", "push_ipdatetime": "114.137.5.250 02/19 20:02", "push_tag": "推", "push_userid": "shawn11"}, {"push_content": "這篇整理很好", "push_ipdatetime": "223.141.42.112 02/19 20:09", "push_tag": "推", "push_userid": "piliwu"}, {"push_content": "這疾控部門感覺狀況很多", "push_ipdatetime": "123.241.175.40 02/19 20:14", "push_tag": "推", "push_userid": "yalamina"}, {"push_content": "隱匿疫情 粉飾太平 草菅人命 民不聊生", "push_ipdatetime": "114.32.164.59 02/19 20:20", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "最悲哀的是現在竟然是由大紀元來報這新", "push_ipdatetime": "1.172.226.244 02/19 21:04", "push_tag": "推", "push_userid": "grandwar"}, {"push_content": "聞", "push_ipdatetime": "1.172.226.244 02/19 21:04", "push_tag": "→", "push_userid": "grandwar"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582112317.A.663.html"}