{"article_id": "M.1582127868.A.82B", "article_title": "[新聞] 疾控中心論文自揭疫情開始中共就嚴重造假", "author": "sakaba (早起的鳥兒)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名 駱亞 3.完整新聞標題: 疾控中心論文自揭疫情開始中共就嚴重造假 中疾控論文披露去年底已有104人感染15人死亡 4.完整新聞內文: 圖片： https://tinyurl.com/vdav6ro 新京報報導疾控中心新型冠狀病毒肺炎應急響應機制流行病學組的最新論文，揭開中共一 開始數據就嚴重造假。（網路截圖） 大紀元2020年02月19日訊（大紀元記者駱亞採訪報導）中國疾病預防控制中心（疾控 中心）新型冠狀病毒肺炎應急響應機制流行病學組的最新論文披露在12月31日前，已有 104名感染者，其中有15人死亡，佐證中共開始就嚴重造假。北京前衛生高官認為這只是 揭開疫情真相的一條縫，需要第三方來徹查。 2月19日北京《新京報》以題《中疾控論文的新數據：去年12月31日前已有超百人發病》 ，對該論文《新型冠狀病毒肺炎流行病學特徵分析》進行報導。 文章一上來就單刀直入：論文中的數據顯示，按照發病日統計，2019年12月31日前有感 染者104人，這些人中有15人死亡。 文章還稱，武漢市衛計委曾於1月3日通報了不明情況肺炎疫情，並未提及死亡病例。 文章並引述了當日武漢衛計委通報：截至1月3日8時，共發現符合不明原因的病毒性肺 炎診斷患者44例，其中重症11例，其餘患者生命體徵總體穩定。目前所有病例均在武漢市 醫療機構接受隔離治療，已經追蹤到121名密切接觸者並進行醫學觀察，密切接觸者的追 蹤工作仍在進行中。 另外，本報記者發現，新京報所指的《中華流行病學雜誌》官網掛出這篇2月12日投稿的 最新論文《新型冠狀病毒肺炎流行病學特徵分析》全文，目前已無法在該官網上搜索到， 僅存在微博的一些個人推出的圖片全文。 圖片： https://tinyurl.com/vuegfhj 中華流行病學雜誌上這篇疾控中心揭露中共數據造假的論文已經找不到了。（網路截圖） 新京報的報導還引述了另一篇於2月11日發表在《中華流行病學雜誌》網站的投稿論文 《新型冠狀病毒肺炎流行病學特徵的最新認識》，其中提到2019年12月中旬以來，新 冠病毒就在密切接觸人群中開始了人際傳播。 報導並強調，經歷了12月底前的局部爆發、1月1日後的社區傳播和1月30日大範圍傳播三 個階段。在2020年1月1日前發病的病例中，與華南海鮮市場有關聯的患者占55%，而1月1 日以後發病的患者中該比例僅為8.6%。 本報記者查詢了12月31日武漢市衛健委發布第一份疫情公告顯示，到目前為止調查發現 27例病例，其中7例嚴重，所有病例均已隔離治療。公告還表示未發現明顯人傳人現 象，未發現醫務人員感染。 這進一步說明當時武漢第一份疫情公告存在如此嚴重的隱瞞。 論文揭開一角值得繼續挖下去 就國家疾控中心的論文公布的數據與武漢衛健委的通報數字上很大差異，大陸原衛生高官 、中國健康教育研究所所長陳秉中向大紀元分析，《流行病學雜誌》刊登這篇論文是黑字 白紙，該雜誌由中華醫學會主辦，也算國家權威雜誌。 該論文有一定的可信性，由掌握疫情機構寫的，這說明國家疾控中心當時就知道這些情 況，104人感染，其中15人死亡的。 他進一步分析，他們現在把這個爆出來的目的是什麼哪？國家確實是隱瞞了疫情，一開 始國家疾控中心就隱瞞了，疾控中心主任高福現在揭蓋子，意思是我早就報給國家衛計委 了，中央也知道了。但是你中央沒有表示態度。 他還說，習近平這塊說1月7日就發表意見了，對這方面有指示一定要重視，但是同時他又 表示春節公布這個事情，會影響節日的喜慶氣氛，這樣前面說的重視就白說了。 他進一步分析，國家疾控中心的意思是你指責我隱瞞，實際上真正隱瞞的是上面、中央 。我有論文在，白紙黑字的。而底層武漢發表疫情有隱瞞，但他們發表這種疫情是需要中 共中央批准才能發表。 他還強調，如果是疾控中心搞假的話，那他的罪責難逃的，但一般他們也不敢這麼做，會 給自己製造麻煩，他們藉雜誌向國際社會表白自己。 0號病人及病毒來源並未說清楚 目前不管是大陸還是海外相關生物領域專家、學者都在追究病毒來源，很多專家懷疑病毒 可能來自武漢病毒研究所的P4實驗室。 另外，近日就0號病人的問題也引起熱議，一度傳武漢病毒研究所的黃姓研究人員就是0號 病人已經死亡，但不到半天武漢病毒所再闢謠否認，說她2015年就去外地工作，目前身體 健康。 陳秉中先生認為，現在這篇論文揭的只是一小縫，第一，病的源頭在哪也沒有說清楚，如 果找不到源頭，你再防、再控都是瞎掰。因為你沒有找到根所以無法防。很多人覺得跟P4 研究所有絕對的關係。 第二，傳播途徑沒有說清，就是得有0號病人，怎麼傳播的都沒有說，這104人是怎麼得的 病毒，這也值得探究。 他強調，這個問題要第三方來調查，美國有頂尖的科學家想幫中國查，但是遭中國方面怕 漏了馬腳不願意他們來中國。現在關鍵問題是怎麼把真相揭開。 另外疾控中心揭的蓋子不夠，是否也有轉移目標之嫌疑？現在矛盾都擺在檯面上了，如 果站在公眾立場上、人民的立場上，你絕不會捂蓋子。 就目前的中共各級部門之間的推卸責任，被民間稱為甩鍋，美國華裔經濟學家何清漣女士 公開表示，由武漢市長周先旺甩出第一鍋開始，國家疾控中心、武毒所紛紛加入，最後迫 使中共掌門人在求是上甩鍋。 甩鍋冠軍非WHO譚德賽莫屬。他在慕尼黑大會上說：各方 必須抓住疫情應對的機會之窗，中國為世界防控疫情贏得了時間一下將中 國從禍害世界的病毒發源地變成抗疫第一國。 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/2/19/n11880402.htm 6.備註: 共產主義的本質是一個邪靈，它由恨及低層宇宙中的敗物所構成，它仇恨且 想毀滅人類。它並不以殺死人的肉身為滿足，因爲人肉身的死亡並非生命的真正死亡，元 神（靈魂）還會輪迴轉生；但當一個人道德敗壞到無可救藥的地步，元神就會在無盡的痛 苦中被徹底銷毀，那才是最可怕的、生命真正的死亡。共產邪靈就是要使全人類都跌 入這樣萬劫不復的深淵中。 摘自 《共產主義的終極目的中國篇》 序言 http://tinyurl.com/y8dmulzr", "date": "Wed Feb 19 23:57:33 2020", "ip": "111.241.95.183", "message_count": {"all": 11, "boo": 1, "count": 6, "neutral": 3, "push": 7}, "messages": [{"push_content": "中國疫情早就五星等級了", "push_ipdatetime": "220.136.104.58 02/19 23:58", "push_tag": "推", "push_userid": "ddt888068"}, {"push_content": "不造假才奇怪", "push_ipdatetime": "218.164.118.133 02/19 23:58", "push_tag": "推", "push_userid": "easyfish"}, {"push_content": "大紀元不可信", "push_ipdatetime": "125.14.165.240 02/19 23:58", "push_tag": "→", "push_userid": "Rrrxddd"}, {"push_content": "微博沒刪？", "push_ipdatetime": "111.248.250.24 02/19 23:59", "push_tag": "推", "push_userid": "Castle88654"}, {"push_content": "已命令(妙禪靈性佛)(李洪志法身)處理好了", "push_ipdatetime": "1.200.38.130 02/20 00:00", "push_tag": "→", "push_userid": "shjyug"}, {"push_content": "又是你，呵呵", "push_ipdatetime": "114.39.63.143 02/20 00:01", "push_tag": "推", "push_userid": "dai26"}, {"push_content": "專載大紀元", "push_ipdatetime": "42.75.95.216 02/20 00:14", "push_tag": "噓", "push_userid": "yinien"}, {"push_content": "誰有完整期刊論文?", "push_ipdatetime": "111.249.212.11 02/20 00:47", "push_tag": "推", "push_userid": "werlight"}, {"push_content": "https://i.imgur.com/WYdqgtE.jpg", "push_ipdatetime": "111.249.212.11 02/20 01:05", "push_tag": "推", "push_userid": "werlight"}, {"push_content": "但我對照不到報導的內容@@", "push_ipdatetime": "111.249.212.11 02/20 01:17", "push_tag": "推", "push_userid": "werlight"}, {"push_content": "中共隱匿疫情  粉飾太平  民不聊生", "push_ipdatetime": "61.230.7.146 02/20 13:47", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582127868.A.82B.html"}