{"article_id": "M.1582176987.A.3B4", "article_title": "Re: [新聞] 德證實新冠病毒可在塑料表面活9天 中國製", "author": "leona12 (leona12)", "board": "Gossiping", "content": "有人說新唐人不可信 不如借推文鄉民提供的連結 順手幫google翻譯一下 https://reurl.cc/YlLMoO 摘要 目前，臨時命名為2019nCoV的新型人類冠狀病毒的出現，已成為引起人們 嚴重呼吸道感染的全球健康問題。 人與人之間的傳播已被描述為具有210天的孵育時間，從而有助於其通過飛沫， 受污染的手或表面傳播。 因此，我們回顧了關於人類和獸醫冠狀病毒在無生命表面上的持久性 以及用於化學消毒的殺菌劑的滅活策略的所有可用信息的文獻。 在醫療機構。對22項研究的分析表明，人類冠狀病毒 （例如嚴重急性呼吸系統綜合症（SARS）冠狀病毒，中東呼吸系統綜合症（MERS） 冠狀病毒或地方性人類冠狀病毒（HCoV） 可以在無生命的表面（如金屬，玻璃或塑料）上持續存在多達9天， 但是可以通過在1分鐘內用6271的乙醇，0.5的過氧化氫 或0.1的次氯酸鈉進行表面消毒來有效地滅活。 其他殺生物劑，例如0.050.2的苯扎氯銨或0.02的洗必泰二葡萄糖酸鹽， 效果較差。 由於沒有適用於2019nCoV的特異性療法， 因此儘早遏制和防止進一步擴散對於阻止持續的爆發和控制這一新穎的傳染源至關重要。 英文： Summary Currently the emergence of a novel human coronavirus temporary named 2019nCoV has become a global health concern causing severe respiratory tract infections in humans. Humantohuman transmissions have been described with incubation times between 210 days facilitating its spread via droplets contaminated hands or surfaces. We therefore reviewed the literature on all available information about the persistence of human and veterinary coronaviruses on inanimate surfaces as well as inactivation strategies with biocidal agents used for chemical disinfection e.g. in healthcare facilities. The analysis of 22 studies reveals that human coronaviruses such as Severe Acute Respiratory Syndrome (SARS) coronavirus Middle East Respiratory Syndrome (MERS) coronavirus or endemic human coronaviruses (HCoV) can persist on inanimate surfaces like metal glass or plastic for up to 9 days but can be efficiently inactivated by surface disinfection procedures with 6271% ethanol 0.5% hydrogen peroxide or 0.1% sodium hypochlorite within 1 minute. Other biocidal agents such as 0.050.2% benzalkonium chloride or 0.02% chlorhexidine digluconate are less effective. As no specific therapies are available for 2019nCoV early containment and prevention of further spread will be crucial to stop the ongoing outbreak and to control this novel infectious thread. : 1.媒體來源: : 新唐人 : 2.記者署名 : 唐迪 : 3.完整新聞標題: : 德證實新冠病毒可在塑料表面活9天 中國製造懸了？ : 4.完整新聞內文: : 新唐人北京時間2020年02月20日訊德國一項最新研究表明，在室溫條件下，新冠病毒 : 病原體在無生命物體的表面最長可存活9天。這意味着如果沒有及時對被污染過的物體表 : 面進行消毒處理，後果將十分嚴重。有輿論認為，這個發現將加劇國際社會對中國出口產 : 品是否安全的憂懼。 : 中國武漢率先爆發的新型冠狀病毒肺炎疫情，至今在中國大陸未能得到有效控制，令國際 : 社會憂心忡忡。各國相關研究機構也正在對這種新型病毒的特性進行深入的研究，以防範 : 其對人類造成更嚴重的傷害。 : 德國《醫院感染雜誌》（Journal of Hospital Infection）日前報導稱，德國研究人員 : 為進一步了解新型冠狀病毒，試圖從SARS或MERS等相似於冠狀病毒的結構當中，找出武漢 : 肺炎的解法。為此科學家進行了22種研究，結果發現，在室溫條件下，人類的病毒病原體 : ，在塑料表面最多可存活9天。 : 科學家指出，這類病毒通常離開人體等宿主後，在塑料、玻璃、木頭或是紙張、鋁上，能 : 夠存活大約4到5天的時間，但在某些情況下，病毒存活時間更長，而這些物品或材質是人 : 類每日生活中極為常見且大量碰觸的東西。如果被污染過的物體沒有進行及時的消毒處理 : ，將給其他人帶來被病毒感染的極大風險。 : 稍早前，英國國民保健制度（NHS）網站曾介紹說，通常來說，病毒離開人體後存活時間 : 的長短，取決於其所依附物體的表面情況，以及溫度、濕度等環境狀況，不同種類病毒存 : 活時間也有差異。 : 總體來看，病毒在不鏽鋼或塑料等非滲透性（防水）材質的表面存活時間更長，在纖維織 : 物或紙巾等滲透性物質表面存活的時間則相對較短。所以，電梯按鍵和門把手等硬質物體 : ，是公眾需要加倍小心的病毒載體，要盡量避免接觸這些物體後又用手碰觸自己的眼睛和 : 口鼻。而對這些公共物體的及時消毒，以及民眾養成及時洗手等衛生習慣十分重要。 : 世衞組織（WHO）曾在報告中提到，使用0.1次氯酸鈉水（sodium hypochlorite）、過 : 氧化氫（Hydrogen peroxide），或是62至71乙醇（酒精）這三種成分，能有效快速 : 降低物體表面的冠狀病毒感染性。 : 有輿論認為，雖然及時消毒和保持嚴格的衞生習慣有助於人們盡可能避免被病毒感染，但 : 新型冠狀病毒離開宿主後存活的時間竟然最長達9天，這對正深受這場疫情所困的民眾來 : 說，仍然是一個令人震驚的消息。新冠病毒肺炎如果繼續在中國大陸四處蔓延，必將對中 : 國產品的出口貿易造成重大打擊。 : 今年1月30日，在國際社會高度關注的壓力之下，世衛組織已宣布新型冠狀病毒感染肺炎 : 疫情為國際關注的突發公共衛生事件（英文簡稱PHEIC）。雖然世衛組織總幹事譚德塞強 : 調，沒有必要採取限制國際旅行和貿易的措施，世衛組織不推薦限制旅行和貿易的措施， : 但實際上世界各國是否繼續與中國進行貿易，以及是否會對中國人出行實施限制，從根本 : 上來說並不取決於世衛組織的說辭如何，而是取決於各國政府對中國實際疫情的嚴重程度 : 的判斷。 : 有分析認為，如果國際社會認為中國的實際疫情嚴重程度帶來的風險足夠大，仍然會採取 : 類似對待疫區國的嚴厲防範措施，最終可能導致中國與國際社會的旅遊及貿易等聯繫中斷 : ，因此而對中國經濟產生的衝擊力，將不亞於一場國際經濟制裁。 : 中國科學技術大學副研究員胡不歸曾在微博中引述一篇文章稱，如果武漢肺炎被宣布為PH : EIC，相當於中國被界定為疫區國，對中國經濟的負面影響或將遠超中美貿易戰，因 : 為這意味著，任何他國車船飛機等交通工具停止經過，將視為經過疫區，事後必須接受 : 特殊疫區觀察。一旦疫情失控，中國的出口貨物都將被視為疫區國產品，被世界市場排斥 : ，外商在華投資的信心將受到極大打擊。 : （記者唐迪綜合報導/責任編輯：雲濤） : 5.完整新聞連結 (或短網址): : https://s.yam.com/dwjnx : 6.備註: : 這下靠北了 : 也有外媒報導所以是真的 : https://reurl.cc/VaKGlb", "date": "Thu Feb 20 13:36:25 2020", "ip": "114.43.156.44", "message_count": {"all": 9, "boo": 3, "count": -1, "neutral": 4, "push": 2}, "messages": [{"push_content": "塑膠啦", "push_ipdatetime": "223.140.20.226 02/20 13:38", "push_tag": "噓", "push_userid": "CKYww"}, {"push_content": "當中國病毒是塑膠的喔，至少九天啦", "push_ipdatetime": "111.71.213.235 02/20 13:39", "push_tag": "→", "push_userid": "babywipes"}, {"push_content": "推翻譯", "push_ipdatetime": "223.136.92.146 02/20 13:40", "push_tag": "→", "push_userid": "twnndnpdnc"}, {"push_content": "推翻譯~　但沒講到鈔票?　錢每天在摸", "push_ipdatetime": "114.43.181.26 02/20 13:41", "push_tag": "推", "push_userid": "boss88893"}, {"push_content": "　　還是盡量用yoyo卡好了", "push_ipdatetime": "114.43.181.26 02/20 13:41", "push_tag": "→", "push_userid": "boss88893"}, {"push_content": "所以改良後真的可以變成錢流感囉?", "push_ipdatetime": "111.82.146.15 02/20 13:58", "push_tag": "推", "push_userid": "wolver"}, {"push_content": "塑膠", "push_ipdatetime": "60.251.209.41 02/20 14:00", "push_tag": "噓", "push_userid": "NoManInCar"}, {"push_content": "塑膠", "push_ipdatetime": "69.174.156.120 02/20 14:09", "push_tag": "噓", "push_userid": "rdplyr"}, {"push_content": "已命令(妙禪靈性佛)(李洪志法身)關切了解", "push_ipdatetime": "180.217.231.115 02/20 14:11", "push_tag": "→", "push_userid": "shjyug"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582176987.A.3B4.html"}