{"article_id": "M.1582201756.A.857", "article_title": "[新聞] 不敢面對失敗的「官僚日本」：鑽石公主號的防疫崩潰記", "author": "nanachi (上善若水)", "board": "Gossiping", "content": "1.媒體來源:聯合新聞網 2.記者署名:陳威臣 3.完整新聞標題:不敢面對失敗的官僚日本：鑽石公主號的防疫崩潰記 4.完整新聞內文: 2020/02/20 陳威臣 https://reurl.cc/A1Gk73 日本來到了疫情的關鍵期，但確診數字不斷攀升、鑽石公主號的狀況也引發社會大眾擔憂 和不滿。不敢面對失敗的日本官僚，會不會導致更嚴重的後果？圖為19日晚間，專車撤離 部分的鑽石公主號乘客。 圖美聯社 止不住的疫情持續延燒，俗稱武漢肺炎的新型冠狀病毒（COVID19）肆虐三個月後，即便 中國政府不斷報喜不報憂，世界衛生組織WHO也幫腔掛保證，強調疫情已穩定控制，但鄰 國的日本來到了疫情的關鍵期，果然如先前預料，確診病例數不斷暴增。 截至2月20日傍晚，日本境內共有711例確診患者，其中光是鑽石公主號就有621例（其中 兩例在2月20日死亡），自武漢撤僑的五個航次包機中，目前也有14名確診，此外有5位政 府防疫人員不慎感染（包括厚勞省與內閣官房職員），扣除上述人員，尚有71例境外移入 與本土確診。 日本的武漢肺炎確診病例數量驚人，是除了中國之外疫情最嚴重的國家之一。即便扣除鑽 石公主號與撤僑移入者，仍有76名病例，人數相當可觀。而且包括北海道、東京、千葉、 福岡與和歌山等地，都出現了不知為何而感染的病例，這樣的狀況已讓日本進入社區感染 階段，人人自危。 https://reurl.cc/oDOg1q 包括北海道、東京、千葉、福岡與和歌山等地，都出現了不知為何而感染的病例，這樣的 狀況已讓日本進入社區感染階段，人人自危。圖為2月的東京街頭。 圖美聯社 就在日本政府為了武漢肺炎而焦頭爛額，被稱為海上武漢的鑽石公主號，船上人員隔 離期也終於在2月19日截止，第一天包括5名台灣人在內，共有443名檢驗後為陰性的旅客 得以下船，而台灣駐日代表處、澳洲大使館、俄羅斯大使館與泰國大使館等駐外單位，全 都派遣專車前往接送。 嚴重群聚感染的鑽石公主號，防疫問題可說是相當棘手。自一名80歲的香港老人，在1月 25日抵達香港下船時被驗出確診武漢肺炎，就開啟了這艘船的悲慘命運。2月4日抵達 日本橫濱港後，日本政府基於人道而決定讓鑽石公主號停靠，但沒想到當時的幾個決策， 最後竟然導致鑽石公主號大規模感染的發生。 https://reurl.cc/GkMmxy 鑽石公主號，船上人員隔離期也終於在2月19日截止，第一天包括5名台灣人在內，共有 443名檢驗後為陰性的旅客得以下船。圖為19日檢查結果為陰性後，準備搭車離開的鑽石 公主號乘客。 圖路透社 鑽石公主遲來的檢疫資源 遊輪剛抵達橫濱時，日本已經進行四波撤僑行動，收容了763名自武漢撤回的日僑與配偶 ，關東地區數個隔離場所收容數已經幾乎全滿，因此人數高達3711人的鑽石公主號，自 然無法進行陸地收治。此外有鑒於武漢肺炎有可能會在各地傳播疫情，因此日本政府未 雨綢繆的將各地的檢疫能量，先各自保存於應付當地相關的檢疫，而沒有集中到鑽石公 主號。 加上關東地區的檢疫能量還得負擔撤僑檢疫，結果鑽石公主號在當下僅以橫濱檢疫所為主 ，再輔以國立感染症研究所接收部分檢體；但以橫濱來說一天僅有80件的檢驗能量，即便 加上國立感染症研究所的每日200件，對於三千多人的巨大遊輪，根本是杯水車薪。檢驗 緩慢的狀況下，也就使得鑽石公主號的確診狀況日益惡劣。 https://reurl.cc/GkMmEZ 2月19日清晨，負責鑽石公主號檢疫和乘客撤離的工作人員，全都穿上防護衣、護目鏡、 口罩及手套。 圖作者陳威臣攝影 https://reurl.cc/Rda0Xr 檢驗緩慢的狀況下，也就使得鑽石公主號的確診狀況日益惡劣。圖為19日準備接送鑽石公 主號乘客的專車。 圖美聯社 雖然有不少日本感染症專家，認為船內的感染其實早在靠港前就已擴散，目前檢驗為陽性 的人員，應該在2月4日之前就遭感染，不過讓全船人員暴露在受污染的環境中，也是令人 匪夷所思。更何況日本政府在檢疫上的決定，更讓不少國家指責為何日本不在第一時 間立即動員全國的檢疫能量？兩三天內就應該要處理完所有的人員，而不是顧慮尚未發生 的狀況。 由於鑽石公主號的疫情逐漸失控，加上日本國確診病例的擴散，安倍政權慢半拍的防疫， 也才終於有些動作。單就檢疫部分，就將能量大幅提升至每日3800件，並且收治醫院也 增加至800間，但對於武漢肺炎的收治標準為何，官方的說詞卻讓民眾難以置信，像是連 續發燒四天超過37.5度才接受進行武漢肺炎的篩檢，讓不少日本民眾震驚，是有誰會撐 四天才去就醫？種種應對方式，都令輿論覺得日本政府似乎有些狀況外。 https://reurl.cc/pDQgM8 為何日本不在第一時間立即動員全國的檢疫能量？兩三天內就應該要處理完所有的人員， 而不是顧慮尚未發生的狀況。圖為19日準備接送鑽石公主號乘客的專車司機，正在進行洗 手消毒。 圖美聯社 https://reurl.cc/A1GkOe 圖為19日，台灣駐日代表處車隊正接送受困鑽石公主號旅客（已穿著綠色防護衣者），以 及迎接旅客的官員。 圖作者陳威臣攝影 各說各話？岩田健太郎的疫情吹哨 不過檢疫能量提升，對於解決鑽石公主號，也的確是件好事。既然能量開出來，也讓船上 的檢疫速度加快，但就在即將解除管制時，一名神戶大學的感染症專家岩田健太郎教授， 以災害派遣醫療團隊（DMAT，Disaster Medical Assistance Team）成員的名義，進入鑽 石公主號觀察，結果在19日晚上PO出一段影片後，引起軒然大波。 岩田教授本身曾經處理過SARS與伊波拉等傳染疾病，因此岩田教授在這段影片中，詳述了 船內的環境，並抨擊當局處置不當，沒有將危險區與安全區進行隔離等，同時宣稱自己是 被厚生勞動省的人員趕下船，最後更在影片中指出： 日本不敢承認失敗，只會造成更糟的後果 https://youtu.be/GL2610VrezU 這個影片不斷的被瘋傳，連世界各國的媒體都採信岩田教授的說法，一時間日本政府遭到 各國砲轟。不過相反的，日本政府的高層也出面反駁，厚勞省副大臣橋本岳（前首相橋本 龍太郎的次子）便在推特上指稱岩田教授上船一事，身為現場主管的我並沒有同意， 還貼出隔離通道的照片企圖要以正視聽，沒想到卻被網友抓包隔離通道羽一般通道根 本是同樣的路徑，最後橋本岳刪除照片，還被網民狂酸政二代無能、原來日本的議 員這麼白癡等，十分狼狽。 至於內閣官房長官菅義偉，則是辯駁政府有都做好隔離措施，但疫情惡化的確診數字 、厚勞省和內閣官房職員又相繼有人感染，因而讓菅義偉反覆同樣的說詞，依然被輿論狂 轟。 加上19日開始，日本政府陸續讓檢查結果為陰性的旅客下船，但卻有別於其他國家更謹慎 的防護，甚至返國後仍須隔離14天的做法，直接就讓這些旅客暴露在一般環境中，引起不 少人的憂慮，這也導致明明這些旅客得已重回日常生活，如今卻得面臨更大的壓力，而日 本政府的防疫對錯也就在一整天當中吵鬧結束。 https://reurl.cc/VayERR 橋本岳貼出隔離通道的照片企圖要以正視聽，沒想到卻被網友抓包，照片中的隔離通 道（右側）與一般通道（左側）根本是同樣的路徑，最後橋本岳就把照片刪除，引發不少 日本人的諷刺。 圖橋本岳Twitter 就在日本和海外媒體都陸續跟進報導岩田的指控後，令人意外的是，事隔一天的20日上午 ，岩田就自行將該影片下架刪除。同日的中午，岩田教授在日本外國特派員協會（FCCJ） 的邀請之下，以網路連線的方式（因岩田教授進過疫區而必須自主隔離）進行國際記者會 ，面對媒體的提問和陳述內容，雖然多半與之前的影片大同小異，不過談到刪影片的原因 是不是遭遇什麼壓力？岩田教授則否認有任何人或單位施壓，表示已無繼續討論這個 話題的必要，並對引發各方的困擾致歉；但岩田也強調，不會改變影片中所說的觀點和立 場。 此言一出立刻引發議論，有網友認為岩田說真話結果卻被如此對待，感到相當不值，還有 人把岩田教授拿來與武漢肺炎吹哨者李文亮醫師相提並論。但也有待在船上進行防疫工作 的醫師高山義浩表示，岩田只在船上待了兩個小時，並不明瞭醫療團隊在船上的努力 ，認為岩田的做法，只會讓正在努力抗疫的醫療人員與尚未下船的乘組員壓力更大而已。 記者會後不久，菅義偉也向媒體表示，政府並沒有介入或施壓岩田影片下架事件。 岩田教授這個意外的插曲，究竟會不會是日本疫情的吹哨人、未來又會如何延燒？仍有待 觀察。 https://reurl.cc/ZnYG1M 在20日的FCCJ記者會上，岩田教授否認有任何人或單位施壓，表示已無繼續討論這個話題 的必要，並對引發各方的困擾致歉；但岩田也強調，不會改變影片中所說的觀點和立場。 圖截自記者會直播（THE PAGE） 而鑽石公主號扣除確診已送至醫院醫治、已由美方載送返國的美國人、80歲以上者與19日 下船的乘客，目前船上仍有2000名乘組員，預計今日將持續有500名乘客下船（包含9位 台灣人）。雖然鑽石公主號持續處理中，但日本政府的防疫出現大漏洞卻是事實，目前已 淪陷的行政區已包括：北海道、東京都、千葉縣、神奈川縣、愛知縣、三重縣、奈良縣、 京都府、大阪府、和歌山縣、福岡縣與沖繩縣，且有不少案例根本查無源頭。 面對這樣的嚴峻疫情，首當其衝的自然就是安倍政權。根據《朝日新聞》在2月15、16日 兩天所進行的民意調查顯示，有高達50%的民眾不滿意日本政府的防疫措施，就連自民黨 的支持者，也有將近四成不滿意，這也造成安倍政權的支持度狂跌，僅有39%的支持度（ 去年底都還有將近約5成的支持率）；而問到日本政府對於鑽石公主號的處置，也有45%的 民眾認為處置不良，可見鑽石公主號的狀況也讓日本民眾無法接受。 https://reurl.cc/6gAaLO 45%的民眾認為政府在鑽石公主號的處置不良、有高達50%的民眾不滿意日本政府目前的防 疫措施。圖為鑽石公主號下船乘客，搭計程車離開。 圖美聯社 日本被動接收郵輪的委屈？ 不過也有包含《讀賣新聞》等日本媒體認為，鑽石公主號的狀況幾乎讓日本政府被動面 對，輿論似乎有點太過苛責。由於鑽石公主號的船籍是在英國，依據國際法管轄權是在 英方，只不過船上有一千多名日本旅客，起終點也是在橫濱，因此基於人道考量，日本政 府最後還是妥協接收，但擁有船籍的英國至今卻悶不吭聲，眼睜睜地看著日本滿頭燒。 此外，當初聽信WHO的指示進行防疫的日本，如今面對嚴峻的疫情擴散，WHO卻只說日本 會是中國以外最嚴重的疫區、令人擔心云云，這種馬後砲的態度，讓日本情何以堪。 然而即便日本被動處理鑽石公主號的狀況情有可原，但在堅持保障人權與過往處理漢生 病的不愉快過往，導致日本政府至今仍不敢以更強制的手段進行防疫，加上不少日本人 還將武漢肺炎當作流感一般對待而掉以輕心，例如一名男性護理師，在15日協助鑽石公主 號的作業之後，就自行搭乘新幹線返回和歌山，雖然縣府緊急公佈搭乘班次與車廂座次， 但身為醫療人員居然毫無警覺，也讓人對日本防疫感到悲觀。 https://reurl.cc/D1WgXR 當初聽信WHO的指示進行防疫的日本，如今面對嚴峻的疫情擴散，WHO卻只說日本會是中 國以外最嚴重的疫區、令人擔心。圖為19日下船的鑽石公主號乘客，被新聞媒體包圍採 訪。 圖法新社 武漢肺炎在日本延燒近一個月後，並沒有朝好的方向發展，反而是疫情在關鍵期的二月中 開始，確診病例數暴增，但口罩不僅早已被中國人搶光、還發生神戶紅十字醫院6000張 口罩被竊的事件，讓日本人想買也買不到。 先前拼命強調日中友好的日本社會，如今氛圍風向也轉為低調，甚至於把中國加油的 看牌撕下、還有日本民眾拒吃中華料理，讓這些店家也蒙受其害。然而至今日本政府卻仍 毫無任何資源管制作為，甚至前首相鳩山由紀夫16日還公開表示要送中國100萬片口罩 ，都讓許多日本民眾急跳腳。 在這樣的狀況下，許多公司只好自救，像是擁有6萬員工的NEC，便盡可能讓員工在家工作 ，也有不少公司調整上班時間、錯開人潮壅擠的時段，以保障自家員工的安全，只是疫情 無法遏止，再多的措施都挽救不回已重傷害的日本經濟和日本觀光產業，至於2020東京奧 運到底能否順利舉辦？前途也是令人擔憂。 https://reurl.cc/EKOnGK 疫情無法遏止，再多的措施都挽救不回已重傷害的日本。圖為鑽石公主號、以及附近正悠 哉釣魚的日本民眾。 圖法新社 5.完整新聞連結 (或短網址): https://reurl.cc/rlNgDr 6.備註:文長見諒，日本官僚這次繼311後再次讓全世界看破手腳，可嘆的是日本人民無心 也無力改變現狀，疫情爆發後日本還會有經濟長期衰退的危機，東奧或為夢一場。 ", "date": "Thu Feb 20 20:29:13 2020", "ip": "114.136.191.245", "message_count": {"all": 22, "boo": 3, "count": 5, "neutral": 11, "push": 8}, "messages": [{"push_content": "心掛東奧就沒東奧了 阿門", "push_ipdatetime": "1.173.35.83 02/20 20:30", "push_tag": "→", "push_userid": "popopal"}, {"push_content": "聯合造反？", "push_ipdatetime": "223.137.174.173 02/20 20:30", "push_tag": "推", "push_userid": "li118"}, {"push_content": "我皇民噓你", "push_ipdatetime": "101.136.255.101 02/20 20:30", "push_tag": "噓", "push_userid": "Behind4"}, {"push_content": "日本再爛還是G8等級國家 只是國家形象", "push_ipdatetime": "114.36.14.189 02/20 20:31", "push_tag": "推", "push_userid": "Crazyfire"}, {"push_content": "日本官僚裡面可能想說重症多老人 沒4兒", "push_ipdatetime": "114.47.95.224 02/20 20:31", "push_tag": "→", "push_userid": "rookiecop"}, {"push_content": "會從過去跟德國的相提並論  變成跟也是", "push_ipdatetime": "114.36.14.189 02/20 20:31", "push_tag": "→", "push_userid": "Crazyfire"}, {"push_content": "還好台灣還沒有社區感染 穩~", "push_ipdatetime": "124.218.91.110 02/20 20:32", "push_tag": "推", "push_userid": "OK8066889"}, {"push_content": "G8會員國之一的義大利相提並論了", "push_ipdatetime": "114.36.14.189 02/20 20:32", "push_tag": "→", "push_userid": "Crazyfire"}, {"push_content": "日本當地百姓沒人人心惶惶啊", "push_ipdatetime": "49.217.104.68 02/20 20:35", "push_tag": "推", "push_userid": "whatsdog"}, {"push_content": "鑽石公主號只是陸地的縮影而已", "push_ipdatetime": "111.241.40.99 02/20 20:36", "push_tag": "→", "push_userid": "tbaby"}, {"push_content": "沒有受到各方的壓力=我有讀空氣日本style", "push_ipdatetime": "110.50.141.78 02/20 20:38", "push_tag": "推", "push_userid": "pd3mnd"}, {"push_content": "台灣人會不會管太寬", "push_ipdatetime": "1.160.128.32 02/20 20:39", "push_tag": "噓", "push_userid": "rintoo"}, {"push_content": "等山手線變成肺炎圓環才會感覺危險吧", "push_ipdatetime": "150.117.40.210 02/20 20:41", "push_tag": "推", "push_userid": "to1322"}, {"push_content": "那也不光是不是管太寬的問題 因為日本", "push_ipdatetime": "114.36.14.189 02/20 20:44", "push_tag": "推", "push_userid": "Crazyfire"}, {"push_content": "離譜到怎麼的程度 台日航線、交流就要", "push_ipdatetime": "114.36.14.189 02/20 20:44", "push_tag": "→", "push_userid": "Crazyfire"}, {"push_content": "限制到怎樣的程度 那就是個很切身實際", "push_ipdatetime": "114.36.14.189 02/20 20:45", "push_tag": "→", "push_userid": "Crazyfire"}, {"push_content": "問題了", "push_ipdatetime": "114.36.14.189 02/20 20:45", "push_tag": "→", "push_userid": "Crazyfire"}, {"push_content": "好笑還管太寬 上面二千位日本旅客他不管?", "push_ipdatetime": "124.11.187.153 02/20 20:54", "push_tag": "→", "push_userid": "cwind07"}, {"push_content": "台灣都社區感染了，還有空管日本==", "push_ipdatetime": "203.204.57.179 02/20 20:56", "push_tag": "噓", "push_userid": "mm58307533"}, {"push_content": "為什麼不管日本？這麼多人日本來來去去", "push_ipdatetime": "114.166.54.184 02/21 11:28", "push_tag": "推", "push_userid": "seki0424"}, {"push_content": "，不掌握資訊就是把自己暴露在危險之中", "push_ipdatetime": "114.166.54.184 02/21 11:28", "push_tag": "→", "push_userid": "seki0424"}, {"push_content": "反應太慢  官僚殺人", "push_ipdatetime": "111.249.133.185 02/21 11:56", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582201756.A.857.html"}