{"article_id": "M.1582227680.A.202", "article_title": "Re: [問卦] 為什麼台韓馬能成功，非洲不能?", "author": "nutssummer (煎粿一下)", "board": "Gossiping", "content": ": : 有沒覺得很有趣 : 先不說新加坡與香港這兩個比台韓早富裕1020年的地方 : : 台韓也在8090年代取得經濟成功 : 台灣在1992年人均破萬 : 南韓晚了一些 : 馬來西亞現在也是破萬的 : : 非洲看了50年依然看不會? : 所以一定是非洲本身有結構性問題 : : 非洲到底出了什麼問題呢? : 種族太多? : 酋長太多? : 政府權力太弱?(導致軍閥橫生) : 官員素質? : : 以下都是靠印象啦可能有點差錯 （讀過一點非洲發展的書） 原因有很多 天災啦貪腐啦政治結構啦政變啦 我個人是覺得應該是他們通常都仰賴太單一的農作礦產資源出口 然後又有點難以脫離被 西方殖民的狀態 沒有什麼議價能力又一直欠債 又沒能像四小龍一樣在對的時候搭上順風車、抱緊西方的 大腿成功經濟和產業轉型 非洲國家要比當血汗工廠還搶不過中國印度東南亞 靠原物料其實很難翻身 要搞農產品又拚不過美國機械化農業大規模生產.... （所以他們其實也是有在努力試著走精緻農業來搶歐洲的市場） 記得二戰之後非洲國家紛紛獨立 很多西方搞的組織就已經開始幫他們搞一堆發展計畫 什麼的借錢.... 結果過了這麼久還是發展的七零八落 錢也還不了、但還是要借新債來繼續努力 （有點忘記是什麼原因讓那些計畫失敗了.... 好像是本身就不太符合那些國家的條件、還是發生一些國際時勢造成經濟問題 整個滑鐵盧） 不過那些非洲國家政變的機會跟次數超乎你我想像、又每次不是貪腐就是獨裁強人或軍人 政變 加上種族議題跟衝突嚴重 （母國放獨立時沒好好照族裔畫國境線惹的遺禍 盧安達大屠殺就是其一） 要統合人民其實沒那麼簡單 你會很疑惑到底是要聽政府的話還是酋長部落劃分 還是以族裔凝聚或是由宗教來帶領 各個地區有效滲透的方式不太一樣 就跟智障老人比較多的地方大家比較聽line謠言和小抄的話一樣 有的時候非洲政府其實不見得那麼能聚人心、有效管制上行下效 地方上的宗教和教會組織可能還比較能帶領鄉親們..... 總之非洲國家有些內部也挺鬆散的、這樣一堆各自小圈圈是要怎麼發展？ 光是選舉投票的時候要用什麼議題來凝聚選民就一個頭兩個大了 全國上下不同族裔、地方勢力、宗教經濟民生.... .政府貪腐遲緩就算了 人民的教育程度也不見得有多高 西方國家的援助和做生意也不見得公平.... 很多其實都跟日韓舔人民幣一樣、 有了吸前宗主國成癮症 買他們的東西欠他們的援助金、債務越滾越大又無能為力 （所以才那麼多喜聞樂見迎中國大撒幣的 想說終於有個別的選擇機會 脫離這些西方魔鬼了、再說免費撒幣不貪白不貪） 記得他們甚至還有一個買辦階級跟西方打交道的..... 買辦這種東西是怎樣的？咱們台灣過去這幾年應該享受夠了吧 非洲國家各種經濟政治結構問題一堆 欠債還不完 又動不動來個乾旱內戰伊波拉 獨裁強人一執政就是幾十年、下一個暗殺他的上來繼續掌權十幾年 每換一個執政的就算是民主選上的也不見得會遵守上一個政府的政經政策、 可能你跟上一個政府約定了什麼援助發展計畫下一個就跳票 這樣是要叫人怎麼幫助他們.....算一算風險大家都不想認真幹了 （就算有認真的政府上台還是得先在舊債新債中掙扎來搞發展） 再說因為殖民母國的白癡國界劃分、很多內陸國家都沒有自己的港口來送自己的貨 沿海一堆國家有一堆海邊到內陸的鐵路卻沒辦法搞延海岸繞一圈的海線、 因為動不動就要跨好幾個國家 要搞就要好幾個國家合作、累都累死了 （連歐盟那樣要溝通合作都很麻煩了 這些參差不齊又多是落後國的是要他們怎麼樣.... 我看乾脆重劃國界還是統統組聯邦好了） 當然還是有發展的不錯的國家啦？ （南非不能算、規格不同） 最近非洲變化的其實很快 說不定再過幾年就又都不一樣了 肯亞和奈及利亞其實都算發展的不錯 題外話 最近被全世界堵爛的譚德塞 他母國衣索比亞就超愛中國模式的 根本立志成為PRC非洲頭號弟子、高鐵也是去跟阿共拜師的 其實他們舔中舔的很開心的.....有時人家的幸福我們真的不見得能懂 不過也不能一竿子打翻一船人啦....我之前也是有遇過來台灣讀書的衣索比亞學生 （想借鑒台灣的山地農業之類的？回去幫故鄉發展） 反正大家都是各取所需 在非洲人的眼裡中國人就是一群錢很多拚命撒、 還會來幫我們搞鐵路基建的好人，何樂而不為呢？ （雖然也是有出現被一條龍整的很不爽的當地人啦、詳細聲量我沒詳細研究就不確定了.... . 難說是歡聲比較大還是民怨比較多） 我們的好朋友史瓦帝尼還是三妻四妾的專制王國呢.... 就跟美國也是對油庫沙烏地睜一隻眼閉一隻眼一樣、其實大家都沒多高尚啦 反正中華民國過去也是撒幣外交 現在比起氣憤的喊前邦交國無情無義貪婪尼哥 不如多私底下繼續交流、建立平等的實質關係 灰色地帶搞出來 以後他們要玩跟歐美一樣表面上跪稱一中實質上分兩國對待才方便啊？ 我們的海外親台勢力還不是一步一步耕耘出來的 先從把辦事處放回去試試看也不是不可能的..... 布吉納法索之前才跟我們斷交 之前看到大選結果出來時他們居然還有發賀電來 都讓我覺得這些人要不是心臟很大 就是很想眉來眼去 可以的話其實不想斷交、最好是能人民幣新台幣兩個一起往來搞實質雙重承認的.... 用做生意的方式發展實際關係 總比不停撒幣來留住幾個兩邊撈的牆頭草健康吧？ 當然心裡還是會很堵爛 經了些窩弓冷箭鑞槍頭，不曾落人後。.... 我是個蒸不爛煮不熟捶不扁炒不爆響璫璫一粒 銅豌豆。 ", "date": "Fri Feb 21 03:41:18 2020", "ip": "123.194.173.121", "message_count": {"all": 8, "boo": 0, "count": 6, "neutral": 2, "push": 6}, "messages": [{"push_content": "感謝長知識", "push_ipdatetime": "27.247.45.46 02/21 03:50", "push_tag": "推", "push_userid": "markmark900"}, {"push_content": "https://youtu.be/DRC8FKrYd4c", "push_ipdatetime": "223.136.179.123 02/21 03:54", "push_tag": "→", "push_userid": "syldsk"}, {"push_content": "推", "push_ipdatetime": "101.12.129.160 02/21 03:58", "push_tag": "推", "push_userid": "crazy1009"}, {"push_content": "優質文章", "push_ipdatetime": "223.136.103.205 02/21 04:02", "push_tag": "推", "push_userid": "gasbomb"}, {"push_content": "推非洲人", "push_ipdatetime": "110.28.94.75 02/21 04:56", "push_tag": "推", "push_userid": "kappaisshit"}, {"push_content": "推非洲系", "push_ipdatetime": "111.71.109.235 02/21 07:54", "push_tag": "推", "push_userid": "Ceaso"}, {"push_content": "推 當初照經緯度分國土真的87 非洲一堆種", "push_ipdatetime": "114.39.70.210 02/21 08:26", "push_tag": "推", "push_userid": "salkuo"}, {"push_content": "族砍來砍去 光內戰就飽了...", "push_ipdatetime": "114.39.70.210 02/21 08:26", "push_tag": "→", "push_userid": "salkuo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582227680.A.202.html"}