{"article_id": "M.1582262544.A.D16", "article_title": "[問卦] 新型冠狀病毒會對身體造成什麼影響？", "author": "SydLrio (狂嵐嘴砲★席德利歐)", "board": "Gossiping", "content": "從血中風暴到蜂巢狀肺，本文將檢視各個臟器， 並說明新型冠狀病毒（COVID19）如何傷害人體。 https://imgur.com/UQhBpoD [這張攝於2020年2月3日的照片顯示， 一名醫生正在檢查一張肺部的電腦斷層掃描影像， 當時他在武漢隔離區的一間病房巡視。 武漢位於中國湖北省中部，是新型冠狀病毒疫情的發源地。 截至2月20日為止，全球總感染人數已超過7萬5000人。 (PHOTOGRAPH BY STR/AFP VIA GETTY IMAGES)] 對於在中國各地肆虐的新型冠狀病毒（COVID19）， 我們還有許多未解之處，但我們能確定一件事： 這種疾病能在人類的全身上下掀起風暴。 這正是過去發生的人畜共通冠狀病毒所表現的特性， 這類疾病是從動物傳到人類身上的， 例如嚴重急性呼吸道症候群（SARS）及 中東呼吸症候群冠狀病毒感染症（MERS）。 這些新興的冠狀病毒跟導致普痛感冒的病毒不一樣， 它們能在一個人的許多器官上燃起一場病毒造就的大火， 而目前這種新型疾病在病情嚴重時也不例外。 這有助於解釋為什麼疫情已經導致超過2000人死亡， 在僅僅數週內就超過SARS的死亡人數。 雖然新型冠狀病毒的死亡率似乎是SARS的十分之一， 但這種新型冠狀病毒卻傳播得更快。 值得一提的是，確診病例2月13日增加至超過6萬人， 比前一天躍升了將近50%，而且自那時起， 這項數據又增加了1萬5000人。 這種數據躍升的現象反映出中國當局改變了診斷感染的方式， 而不是疫情範圍出現大幅度變化。 如今的診斷方式不再是等待病患檢測出病毒陽性， 而是只要胸腔掃描影像顯示出新型冠狀病毒特有的肺炎型態， 就將該病患納入確診病例。 這種方法有望讓中國當局能夠更快隔離及治療病患。 如果這次疫情持續傳播， 那麼誰也不知道它會造成多少傷害。 香港大學一名頂尖的流行病學家在本週警告， 如果放任新型冠狀病毒疫情繼續蔓延， 60%的全球人口都可能遭到感染。 中國疾病預防控制中心於2月17日公佈了 截至2月11日診斷的首批7萬2314名患者的臨床細節。 這份報告顯示，新型冠狀病毒導致2.3的患者死亡， 這意味著其致死率是季節性流感的23倍。 與此同時，各國正竭力從鑽石公主號（Diamond Princess） 遊輪上撤離其公民。截至2月20日， 該船上的確診總數也達到了621名，並有兩名患者死亡。 不過，如果你的身體受到這種冠狀病毒的感染， 到底會發生什麼事呢？ 這種新病毒株在基因上與SARS非常相似， 以致於它獲得了一個稱號：SARSCoV2。 因此，將這次新疫情的早期研究結合過去 從SARS及MERS上學到的教訓，就能為我們提供解答。 肺臟：爆心投影點 對於大多數病患而言， 新型冠狀病毒的起點與終點都在肺臟， 因為就跟流行性感冒一樣，冠狀病毒是呼吸性疾病。 它們的傳播方式通常是靠感染者所咳嗽或打噴嚏時噴灑出飛沫， 這些飛沫能將病毒傳染給任何與感染人員密切接觸的人。 冠狀病毒也會導致類流感症狀： 病患可能先出現發燒及咳嗽的症狀， 再發展為肺炎或更嚴重的症狀。 世界衛生組織在SARS疫情結束之後報告， 這種疾病一般會經由三個階段攻擊肺臟： 病毒複製、過度免疫反應、肺臟受損。 並非所有病患都經歷過這三個階段事實上， 只有25%的SARS病患出現呼吸衰竭的症狀， 而呼吸衰竭正是嚴重病例的確切標誌。 根據早期資料顯示， 新型冠狀病毒同樣也在82%的病例造成較輕微的症狀， 其餘病例則出現嚴重症狀或病危。 馬里蘭大學醫學院的副教授 馬修弗里曼（Matthew B. Frieman） 是研究高病原性冠狀病毒的專家。 他說，如果更深入檢視的話， 會發現新型冠狀病毒似乎也遵循著SARS的其他模式。 新型冠狀病毒在感染早期會迅速入侵人類肺臟細胞。 這些肺臟細胞分為兩種類型： 一種會製造黏液，另一種帶有稱為纖毛（cilia）的毛狀細棒。 https://imgur.com/iAcUl64 [在中國山東省鄒平市的一間醫院裡， 醫護人員在隔離病房內擁抱彼此。 (PHOTOGRAPH BY STR/AFP VIA GETTY IMAGES)] 雖然黏液在體外時很噁心， 但它能協助保護肺臟組織不受病原入侵， 也確保你的呼吸器官不會太過乾燥。 纖毛細胞會在黏液周圍拍打，將花粉或病毒等廢物清理出去。 弗里曼解釋，SARS喜歡感染並殺死纖毛細胞， 然後死去的纖毛細胞會脫落， 使病患的呼吸道堆滿殘骸與液體。 他假設新型冠狀病毒也會發生相同現象。 這是因為最早關於新型冠狀病毒的研究已經顯示， 許多病患在雙側肺臟都發展出肺炎， 還伴隨呼吸急促等症狀。 此時第二階段與免疫系統就會發揮作用。 我們的身體被入侵的病毒喚醒， 開始奮起對抗疾病， 而身體採取的方法是將免疫細胞大量灌入肺臟， 以便清除傷害並修復肺臟組織。 這種發炎過程在適當運作時會受到嚴密調節， 而且只侷限在感染區域。 但有時你的免疫系統會故障， 而那些免疫細胞就會殺死它們遇到的任何東西， 包括健康組織。 弗里曼說：所以你會遭受更多來自免疫反應的傷害。 肺臟會被更多殘骸堵塞，肺炎也隨之惡化。 在第三階段期間， 肺損傷持續累積這可能導致呼吸衰竭。 即使最後沒有致死，有些病患也會出現永久性肺損傷。 根據世界衛生組織的資料，SARS會在肺臟裡打洞， 使肺臟出現蜂巢狀現象 而這些病灶也出現在新型冠狀肺炎感染的肺臟上。 101科學教室：肺臟 https://youtu.be/HZy7ufT25Xw 這些孔洞可能是由免疫系統過度反應造成的， 而這種免疫反應會製造疤痕，既能夠保護肺臟， 卻又會讓肺臟硬化。 這種現象發生時， 病患通常必須接上呼吸器來協助呼吸。 同時，發炎也讓肺泡與血管之間的膜更具通透性， 這會讓肺臟充滿液體，影響肺臟為血液充氧的能力。 在嚴重病例，肺臟基本上是被液體淹沒， 而你就無法呼吸了。 弗里曼說：人們就是這樣死去的。 腸胃：共享通道 在SARS跟MERS疫情爆發期間， 將近四分之一的病患有腹瀉症狀 這是那些人畜共通冠狀病毒非常明顯的特徵之一。 但弗里曼說，目前仍不清楚消化道症狀 是否在最近這次疫情扮演重大角色， 因為出現腹瀉及腹痛症狀的病例很罕見。 但到底為什麼呼吸性病毒會干擾消化道呢？ 任何病毒進入你的身體時， 它會尋找帶有最適合入侵的人類細胞 亦即位於細胞外的蛋白，稱為受體（receptor）。 如果病毒找到細胞上的一種相容受體，它就能入侵細胞。 有些病毒對於通道很挑剔， 但其他病毒則比較隨便一點。 駱淑芳（Anna SukFong Lok）說： 它們能非常輕易地穿透所有類型的細胞。 她是密西根大學醫學院的臨床研究助理院長， 也是美國肝臟疾病研究學會的前任主席。 101科學教室：流感病毒 https://youtu.be/rhwc7Hp7vO4 SARS及MERS病毒都能進入沿著小腸及大小結腸排列的細胞， 而這些感染似乎會在腸道內持續發展， 可能造成損傷或液體滲漏，進而變成腹瀉。 但弗里曼說， 我們還不知道新型冠狀病毒是否也會如此。 研究人員相信， 新型冠狀病毒使用的受器與SARS相同， 而我們能在肺臟與小腸找到這種通道。 有兩份研究 一份發表於《新英格蘭醫學期刊》 （New England Journal of Medicine）， 另一份是納入1099個病例的medRxiv預印本 都在糞便樣本中檢測到新型冠狀病毒， 這可能表示病毒會經由糞便傳播。 但現在要下結論還為時過早。 我們根本就不知道這種武漢病毒是否會以糞便傳播。 弗里曼說：但看來病毒確實出現在糞便裡， 而且人們似乎也確實出現跟病毒有關的消化道症狀。 血中風暴 冠狀病毒也可能造成身體其他系統的問題， 原因出自我們之前提到的過度免疫反應。 一份2014年的研究顯示， 92%的MERS病患有至少一種肺臟外的冠狀病毒表徵。 事實上，這三種人畜共通冠狀病毒 都有出現病毒突襲全身的徵兆： 肝臟酵素升高、白血球與血小板計數較低、低血壓。 在罕見病例，病患也曾出現急性腎損傷與心跳停止的狀況。 不過，哥倫比亞大學梅爾曼公共衛生學院的 病毒學家兼副研究員安琪拉拉斯姆森 （Angela Rasmussen）說， 這不一定是病毒本身擴散至全身的徵兆。 這或許是細胞激素風暴。 細胞激素（cytokine）是免疫系統 用來當作警示信號的蛋白 它們會召集免疫細胞到感染區域。 接著免疫細胞會消滅受感染的組織， 試圖挽救身體的其餘部位。 人類指望免疫系統能在面臨威脅時保持冷靜。 但是拉斯姆森說，在冠狀病毒感染失控的情況下， 免疫系統會毫無節制地將細胞激素灌入肺臟， 而原本的選擇性撲殺就變得不受控制。 她說：你不是用一把槍射擊目標， 而是用一具飛彈發射器。這就是問題所在： 你的身體並不只是瞄準被感染的細胞， 它也在攻擊健康組織。 這造成的影響擴及肺臟之外。 細胞激素風暴會產生炎症， 這不僅使肺臟中的血管變得脆弱， 也會導致液體滲入肺泡。 拉斯姆森說：基本上就是你的血管正在不斷出血。 這場風暴會湧入你的循環系統， 造成多重器官的全身性問題。 接著，病情可能會驟然惡化。 在一些最嚴重的新型冠狀病毒病例中， 細胞激素反應 再加上輸氧到身體其餘部位的能力減弱 可能導致多重器官衰竭。 科學家不知道到底為什麼有些病患會出現肺臟外的併發症， 但這可能與心臟病或糖尿病等潛在性疾病有所關聯。 弗里曼說：即使病毒沒有蔓延到腎臟、肝臟、 脾臟與其他臟器， 也可能對所有這些臟器的運作流程都產生明顯的下游效應。 而病情就可能在此時嚴重惡化。 肝臟：附帶傷害 人畜共通冠狀病毒從呼吸系統往外蔓延時， 肝臟往往是受到傷害的下游器官之一。 醫生已經在SARS、MERS及 新型冠狀病毒都見到肝損傷的跡象 往往是輕微跡象， 不過更嚴重的病例會出現嚴重肝損傷， 甚至是肝衰竭。所以到底發生了什麼事？ 一旦病毒進入血流中，它們能移到身體的任何部位。 駱淑芳說：肝臟是血流豐富的器官， 所以冠狀病毒能非常輕易地進入肝臟。 肝臟很努力地運作，以確保身體可以正常發揮功能。 它的主要工作是處理流過胃之後的血液， 過濾掉毒素，並產生身體可用的營養素。 它也製造膽汁，用於協助小腸分解脂肪。 肝臟也含有酵素，會加速身體的化學反應。 駱淑芳解釋說，在正常身體中， 肝細胞會持續死亡，並釋放酵素到血流中。 然後這個能力高強的器官會再生新的細胞， 繼續運作下去。 由於這種再生過程，肝臟能承受大量傷害。 不過，當血中的肝酵素濃度異常升高 這也是SARS及MERS病患的常見特徵之一就是個警訊了。 這或許只是能輕易復原的輕微損傷； 或者這可能是更嚴重的問題甚至是肝衰竭。 駱淑芳說，科學家並不完全了解這些 呼吸性病毒在肝臟是如何表現的。 病毒可能是直接感染肝臟， 它們在肝臟複製，並自行殺死肝臟細胞。 或者這些肝臟細胞可能只是附帶傷害， 因為身體對病毒的免疫反應使肝臟產生嚴重的發炎反應。 無論如何，她強調肝衰竭絕對不是SARS病患的唯一死因。 到了肝衰竭的時候，她說： 你往往會發現，病患不只是有肺臟問題及肝臟問題， 也可能有腎臟問題。到那個時候， 這已經變成全身性感染了。 腎臟：一切都是有關聯的 是的，腎臟也被捲入這場災難了。 有6%的SARS病患 還有整整四分之一的MERS病患 都出現急性腎損傷。 已有研究顯示，新型冠狀病毒也會如此。 這或許是該疾病相對較少見的特徵， 卻足以致命。 根據2005年一份發表在《國際腎臟》 （Kidney International）期刊的研究， 出現急性腎損傷的SARS病患最終有91.7%都死亡了。 就跟肝臟一樣，腎臟也有過濾血液的功能。 每顆腎臟都充滿了大約80萬個微小的功能單位， 稱為腎元（nephron）。 這些腎元具有兩種主要部分： 一種是濾器，負責清理血液； 一種是小管，將有用的物質重新吸收， 或是將廢物排到膀胱成為尿液。 腎小管似乎最容易受到這些人畜共通冠狀病毒的影響。 世界衛生組織在SARS疫情結束之後報告， SARS病毒會出現在腎小管， 而腎小管可能會因此發炎。 黎嘉能（Kar Neng Lai）是香港大學的榮譽教授， 也是香港養和醫院的腎臟專科醫師。 他說，如果病毒在血流中， 那麼從腎小管檢測到病毒並不是罕見的現象。 因為腎臟一直在過濾血液， 所以有時腎小管細胞能捕捉到病毒， 並造成暫時性或較輕微的損傷。 如果病毒穿透細胞並開始複製， 損傷就可能變成致命性的。 但黎嘉能說，沒有證據顯示SARS病毒在腎臟複製。 他是第一個發表SARS研究的團隊成員之一， 也參與了前述那份發表於《國際腎臟》的研究。 黎嘉能說， 該研究結果顯示SARS病患的急性腎損傷或許出自多種因素， 包括低血壓、敗血症、藥物，或代謝紊亂。 同時，導致急性腎損傷的較嚴重病例也顯示出 你猜對了細胞激素風暴的徵兆。 急性腎損傷的成因有時也可能是抗生素、多重器官衰竭， 或是連接呼吸器過久。一切都是有關聯的。 懷孕與冠狀病毒？ 雖然我們對新型冠狀病毒的資訊更新應接不暇， 卻仍對這種病毒知之甚少， 這是如今推特時代的一大諷刺。 醫學期刊已經刊登了有關這次疫情的數篇研究 隨著研究人員急忙投入這個研究深淵， 有些研究受到的審查比其他研究更多。 同時，新聞媒體正在報導每一步發展。 這些資訊全都在網路上四處傳播， 而眾所周知，要在網路上分辨虛實是很大的挑戰。 人們即時報導這些研究的進展，真的是前所未見的現象。 拉斯姆森說：要試圖釐清所有資訊， 並找出哪些資訊真有證據支持、哪些只是推測、 哪些大錯特錯，確實是非常棘手的事。 舉例來說，武漢一家醫院的醫生在2月5日通報， 有兩名嬰兒被檢測出新型冠狀病毒陽性， 其中一名才出生30個小時。 可想而知，這條令人擔憂的標題傳遍了各家新聞媒體， 因為它引起數個問題： 懷孕婦女是否會感染子宮內未出生的胎兒？ 這種疾病是否會在生產期間傳染，或經由母乳傳染？ 不過，先讓我們冷靜一下。 雖然許多SARS及MERS病例是懷孕婦女， 但並沒有觀察到母子垂直感染的狀況。 此外，拉斯姆森說，新生兒也會經由其他方式感染冠狀病毒， 例如在繁忙的緊急情況下， 新生兒在擠滿感染病患的醫院裡出生。 事實上，有一份週四發表於《刺胳針》（The Lancet）的 研究提供了初步證據， 顯示冠狀病毒無法經由母體垂直傳染給嬰兒。 在這篇報告中， 研究人員觀察了九名罹患新型冠狀病毒的武漢婦女。 其中一些婦女出現妊娠併發症， 但所有病例最後都是活產， 而且沒有傳播感染的證據。 雖然這份研究沒有完全排除孕期傳播病毒的可能性， 但它強調我們對這種疾病進行推斷時必須更加謹慎。 拉斯姆森說：你需要有高水準的證據， 才能夠說某件事確實會發生 當然也才能夠改變臨床上處置病例的方式， 或是改變公共政策。 弗里曼也同意。 他希望這次疫情會讓冠狀病毒研究獲得更多資助， 就如同近期歐盟以及比爾與梅琳達蓋茲基金會 （Bill Melinda Gates Foundation） 所保證的一樣。 但弗里曼希望，即使這次疫情最終逐漸停息， 人們對於研究的支持及興趣也能持續下去， 而不要像SARS研究一樣乏人問津。 SARS疫情剛結束時還有一大筆錢資助研究， 然後這筆錢就消失了。 弗里曼說：為什麼我們不知道答案？ 因為沒人資助這些研究。 文章來源：國家地理雜誌中文網 新型冠狀病毒會對身體造成什麼影響？ 撰文：AMY MCKEEVER 編譯：涂瑋瑛 https://www.natgeomedia.com/science/article/content10629.html kcclasaki : 家政課本： 02/20 12:25 推 SydLrio : 一樓哪間學校有家政課本？ 02/20 12:27 kcclasaki : 看錯了 看成什麼課 沒看到本 02/20 12:27 SydLrio : 那你還打課本？ 02/20 12:28 kcclasaki : 欸幹 說謊瞬間被拆穿 哈哈 02/20 12:28 SydLrio :轉錄至看板 nCoV2019 02/21 13:29", "date": "Fri Feb 21 13:22:21 2020", "ip": "118.170.234.146", "message_count": {"all": 7, "boo": 1, "count": 3, "neutral": 2, "push": 4}, "messages": [{"push_content": "嚴重的話會死", "push_ipdatetime": "118.163.229.98 02/21 13:23", "push_tag": "推", "push_userid": "powyo"}, {"push_content": "不要問 很可怕", "push_ipdatetime": "61.220.51.98 02/21 13:23", "push_tag": "→", "push_userid": "deann"}, {"push_content": "閱", "push_ipdatetime": "58.114.136.208 02/21 13:23", "push_tag": "推", "push_userid": "blueofstars"}, {"push_content": "要問三小掛? 還有請正名武漢肺炎謝謝", "push_ipdatetime": "220.142.16.189 02/21 13:23", "push_tag": "→", "push_userid": "theeht"}, {"push_content": "https://i.imgur.com/2BMvEqd.jpg", "push_ipdatetime": "220.135.152.74 02/21 13:24", "push_tag": "推", "push_userid": "XDD"}, {"push_content": "又沒流感死的人多", "push_ipdatetime": "36.232.231.18 02/21 13:26", "push_tag": "噓", "push_userid": "CRAZYAWIND"}, {"push_content": "國家地理不錯的整理", "push_ipdatetime": "36.236.117.41 02/21 13:42", "push_tag": "推", "push_userid": "firemothra"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582262544.A.D16.html"}