{"article_id": "M.1582647328.A.C89", "article_title": "Re: [問卦] 中國如果要援助台灣能援助什麼？", "author": "Fujiwarano (獨孤浪客號：)", "board": "Gossiping", "content": ": 台灣肺炎人數榮登支那網站搜尋頻率第二名 : 很多人留言出現幫台灣的語句 : 那個... : 認真求解 : 如果台灣在媽祖遶境之後爆了500例 : 透過民間私人名義 : 中國有什麼能幫台灣？？ : 在他們自己的問題有辦法處理之虞 : 我大概想到某些地區的糧食產量>>台灣本地 : 可是台灣會缺糧嗎？？ : 錢？？台灣才捐給他們 : 防彈衣？ : 口罩套？不過紡織業似乎都趕製屍袋去了 : 天網系統和5G?? : 認真求解 這種問題很簡單啊 你只要去思考中國人什麼事情做不到就知道答案啦 1.幫台灣加入WHO 他一定做不到阿 一定會說誰理你們 像當年這樣? https://lihi1.com/mSTNw 2.幫中華民國台灣加入聯合國 他一定做不到阿 一定還是用什麼一個中國原則來唬弄全世界阿 請問一個中國原則如果指的是只有中華人民共和國能存在於世界上 中華民國台灣只能夠被中華人民共和國侵略吞併 台灣人也想對中國人說:誰理你們? 那你如果要硬凹那個一個中國不是單指中華人民共和國或中華民國台灣的人 要兩個合併才叫一個中國的中國的人 換我還有台灣原住民還有明清時代就移民台灣的人都想說:誰理你們阿? 1949年以後抱著大中國思想的人要回去自己回去 本來沒有你們來亂 台灣會更好 這次疫情向全世界證明 中華人民共和國沒有中國共產黨統治就不會發生這麼多狗屁倒灶的事情了 還連累全世界勒? 李醫生如果含冤而死的 一定到地府跟閻羅王告中國共產黨的狀 妳們這些中南海狗官一個一個身上都有李醫生的血 等他拿到令牌回陽間找妳們這些草菅人命的狗官索命你就知道 反正中國共產黨是無神論者對嘛? 3.管好自己的疫情跟檢驗病人 不要再送生化武器病人到台灣甚至全世界到處亂竄 這一樣一定做不到的阿 不然武漢幹嘛只放半天讓權貴們有內線消息的人先逃跑然後再繼續關門放狗? 還想找台灣醫界大老組醫療關懷團? 調查局是該抓出最原始放出這訊息的人 用反滲透法來辦他們 自己疫情爆炸 醫療體系崩潰 也想來搞爆台灣醫療體系陪你一起崩潰? 4.不要再說中華民國台灣跟你中華人民共和國有什麼關係 你中華人民共和國是武漢肺炎的重災區 台灣不想跟你牽扯任何關係造成被他國斷航 台灣醫療水準跟你不一樣 醫生跟護理師們都很專業很認真很辛苦 跟你們一堆黑心醫生草菅人命活摘器官賺黑心錢的不一樣 中華民國始於1912年 你中華人民共和國始於1949年 從你1949年從中華民國獨立出來以後就開始沒有任何關係 分家以後就個人公媽各人拜了 一點關係都沒有 一堆希望三民主義統一中國的 請你在習近平面前大聲喊 看你會有什麼下場 這不關台灣人的事 以上四點中國人保證做不到 如果能做到 就是超幫台灣了 台灣才真正感謝你 不過 幾歲了? 還不懂中國人? 還不懂中國共產黨? 笑鼠人啦 https://lihi1.com/tTJSb 黑財神是對於受窮困所迫、受到經濟壓力喘不過氣的朋友、社會低下階層生活的窮苦朋友 ，孤苦無依的老人、獨居者有極快的救護力量。本尊特別感應的是窮人、下層階級、獨居 者、密宗修行者和資糧欠缺的修行者。", "date": "Wed Feb 26 00:15:26 2020", "ip": "36.225.134.101", "message_count": {"all": 4, "boo": 0, "count": 2, "neutral": 2, "push": 2}, "messages": [{"push_content": "台灣用過的口罩可以跟他們再次使用", "push_ipdatetime": "220.143.154.47 02/26 00:16", "push_tag": "推", "push_userid": "zoids1240"}, {"push_content": "中肯", "push_ipdatetime": "140.113.127.95 02/26 01:04", "push_tag": "推", "push_userid": "Gold740716"}, {"push_content": "可以幫忙把流落到臺灣的愛國份子收回去", "push_ipdatetime": "42.76.225.197 02/26 12:15", "push_tag": "→", "push_userid": "ehbnsqaa"}, {"push_content": "嗎？", "push_ipdatetime": "42.76.225.197 02/26 12:15", "push_tag": "→", "push_userid": "ehbnsqaa"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582647328.A.C89.html"}