{"article_id": "M.1582718226.A.71F", "article_title": "[新聞] 武漢肺炎防堵、減害換檔關鍵", "author": "superlighter (超級打火機)", "board": "Gossiping", "content": "1.媒體來源: 報導者 2.記者署名 文字/陳潔 攝影/蘇威銘 楊子磊 王容慧 設計/吳政達 3.完整新聞標題: 武漢肺炎防堵、減害換檔關鍵我們怎麼及早攔截重症高危險群？ 4.完整新聞內文: 既具有SARS全體人類沒有抗體的威脅感、又具有流感高度傳播效率，COVID19（俗稱武漢 肺炎，中國稱新冠肺炎）帶給世界最大的難題是：沒有一個標準的防疫策略指引，特別在 世界衛生組織（WHO）喪失公信之下，各國防疫各自為政。如日本幾乎採取放掉輕症的 流感派。而台灣與美國，則堅持選擇高規格防疫的SARS派。 當疫情趨勢開始由境外移入轉向社區感染，勢必要面臨全面防堵與重點減害的防疫換檔決 策，其中，如何精確控管重症高危險群風險，關乎下一階段防疫成敗。 2月20日傍晚，中央流行疫情指揮中心指揮官、衛福部長陳時中在記者會上宣布，由中央 研究院、台大團隊合作，運用血清抗體檢測技術，發現一名浙江台商血清抗體呈弱陽性 ，藉此推定16日確診且死亡的白牌車司機感染源。 這宗案19白牌車司機，是台灣目前唯一死亡個案，也是台灣出現社區感染疑慮的開端 ；更是台灣防疫政策討論的分歧點。疫情指揮中心花了5天，進行257人疫調，同時運用中 研院和台大研發中的試劑，以非標準病例判定工具的抗體檢測確認感染源頭為浙江台 商，由於檢測方式不在病例判定工具內，以至於台商無法被認定為確認病例，但可排除 案19社區感染。 然而，之後短短4天，接連爆發了2年未出國旅遊的案24、案25祖孫，以及案27 、案28的父子，查無明確接觸史。台灣疫情進入社區感染階段，仍無可避免。 防堵、減害何時換檔？ 前疾病管制局（現為疾管署）局長施文儀日前以防疫退休老兵身分，忍不住在個人 Facebook發出SOS文，為CDC（疾管署）老同事、老戰友憂心，認為此刻還在刻花 ，做學術層級的精緻疫調，只為台灣爭一個不切實際的面子無社區傳播，不切實際， 建議面對這難以避免社區傳播的疫情及減災整備規劃的重大挑戰......今起從防止或延 緩社區傳播的指導原則，轉為社區傳播時全國各界如何因應與整備。 防疫老兵的憂慮其來有自。曾參與過嚴重急性呼吸道症候群（SARS）一役的人對於當年高 喊零社區、零死亡及零輸出的三零紀錄，反倒失守了院內感染，隨即引爆和平醫 院封院事件，心有餘悸。 全面防堵病毒的現況：檢驗能量吃緊、急診塞爆，人力都在苦撐 COVID19傳入台灣一個多月，政府防疫備受肯定。但高規格的檢疫，不斷擴大檢驗範圍， 從國外回來且出現發燒或呼吸道症狀者、確診個案的密切接觸者，以及通報流感併發肺炎 卻流感陰性的民眾，也一併篩檢；若揪出確診案例，包含他的家人、接觸者，常常一次得 大量檢驗2、300人，已讓第一線的檢驗及急診出現巨大壓力。 長庚大學新興病毒感染研究中心主任施信如說，最早只有疾管署的昆陽實驗室具備檢驗能 力，所有的檢體都得一併送檢，後來在過年時擴增8家合約醫院也能檢驗，現在為了因 應不斷變大的檢驗量，又緊急增加到了20家醫院檢驗量從原先的一天500例，倍增到 2000例左右。 產能多了4倍，實際檢驗量卻也恰恰打平，沒有任何喘息空間。以長庚醫院為例，施信如 說，一天最多可檢驗150到200例左右，但這成果需要9名醫檢師輪班上陣才能達成。陳時 中也在記者會上表示，未來的檢驗量預期還會擴大，目前檢驗所已是火力全開，高強 度工作模式無法長期進行，因此考慮再增加醫院或實驗室投入檢驗。 不只檢驗能量吃緊，第一線面對疑似感染者的急診醫護人員也正處在崩潰邊緣。 為降低接觸風險，各家醫院幾乎都在急診室外設立戶外發燒篩檢站及看診區，將疑似感染 者與一般病人區隔開來。但負責來問診、採檢、開藥等醫療處置的，仍舊是急診的醫護人 員。原本急診工作就是搶時間救人，如今多了篩檢業務，更讓他們分身乏術。 每看一個疑似個案，都要耗費很多時間，因為急診醫師、護理師要馬上放下急診工作， 再從頭到腳著裝，頭套、眼罩、口罩、防護衣......，幫病人看診、照X光、採檢等，最 後回到急診繼續工作，衛生福利部桃園醫院（簡稱部桃）急診部主治醫師蕭雅文說，在 這次武漢肺炎疫情中屬於指定應變醫院的部桃，每天接收的疑似個案更多，至少10多件， 代表這樣的循環醫護人員一天就得經歷10多次。 急診、篩檢兩頭燒，兩邊都吃緊。蕭雅文提到，有時候病人不願意等，就會有情緒性發 言......，急診的醫護人員工時長又高度壓力，出現這種語言跟動作，現場的氣氛是很不 好的。她說，醫護人員能理解病患的心情，來到醫院卻被隔離在外面，多少會有被遺 棄的感覺，面對這種情緒，只能努力體諒。 2月16日，指揮中心再擴大將不明原因肺炎納入篩檢範圍，部桃意識到急診人力已瀕 臨崩潰，決定再多派一名醫師、一名護理師，專責篩檢病人。蕭雅文說，也有其他醫院成 立防疫門診，減輕急診人力的負擔，但增加人力等於增加醫院成本，這場疫情又是長期 抗戰，不見得每一間醫院都能如此，許多急診醫護人員只能繼續苦撐。 日本選擇輕防的背景：2009年H1N1醫療崩盤教訓 SARS時零病例的日本，這次外有鑽石號公主的嚴峻考驗、內有院內感染的爆發，成為病例 數破百的主要受災國之一，防疫的規格和防線卻一直放得鬆，遭到國際評議。 但日本媒體的最新民調顯示，高達85%的民眾對這次疫情感到不安，對安倍政府防疫 的評價卻正、負各半。 縱然厚生勞動省官員種種舉動和談話，引發民眾批評，不過向來嚴謹的日本，此次逆風式 的防疫手段，除了期待如期舉辦東京奧運、近年依賴中國觀光經濟等政經考量外，其實也 有部分是來自2009年H1N1新型流感的過度防疫的擺盪校正。日本2月16日才進行首次專家 會議，有專家提及當年H1N1疫情邊境防控措施出現兩大反作用：人民期待過高的誤解、醫 療人力崩盤。 當年這兩大反效果造成日本醫療系統癱瘓，民眾蜂擁至醫院、企業要求員工提供陰性證明 等。曾任日本國立感染症研究所負責防疫判斷的川崎市健康安全研究所所長岡部信彥，接 受《日本經濟新聞》採訪指出，2009年H1N1時，日本國民對邊境防疫寄與厚望，無法接受 疫情爆發，認為是防疫出錯；大量醫護人員投入邊境防控體系、病毒檢測、疑似個案的疫 調工作，導致一般的醫療業務無法正常運作。 據日本統計，H1N1時，日本健康監視對象一度高達13萬人，讓醫療院所保陷入混亂。因此 日本部分專家認為，面對高傳染力的新興疾病，邊境防控措施不是防止病毒入侵，而是 延緩入侵。 因此這次日本政府認為，COVID19已經出現人傳人、無症狀感染，就不再加強邊境防控， 而是投入心力在醫療端。例如設立專門門診，確保高危險群如老年人、糖尿病、服用免疫 抑制劑及抗癌藥物的人，能得到醫療資源，並規劃就醫動線，若出現新預防工具如疫苗， 誰先施打、如何分配，也是現階段的主要考量。甚至希望有疑似症狀的民眾，不要先自行 就醫，應透過全國800個歸國者及接觸者諮詢中心安排。 台灣是把SARS和流感分成兩套計畫。姑且不論日本的計畫好不好，但他們看起來現在 是以流感這一套計畫做， SARS時由駐美台北經濟文化代表處衛生顧問一職返台抗煞的 疾管局前局長、陽明大學校長郭旭崧表示。 關於切換的最佳時間點：專家意見仍分歧 除了日本，新加坡也極早做出要讓輕、重分流的預告。2月8日，新加坡病例升至40例、成 為東南亞最高，總理李顯龍即親自發表談話表示，如果確診人數持續攀升，進行密切接觸 者的追踪也將無濟於事，若繼續讓所有可疑病例住院和接受隔離，醫院將應付不來；政府 將鼓勵只出現輕微症狀的人去看家庭醫生，在家休養。只有年長者、孩童和有其他併發症 的人得入院，以便集中醫療資源。 不過，新加坡的病例數目前也超過90例。日、星病例數都遠遠超過台灣，是否是正確的選 擇，難以在目前這個時間點判斷，但明顯都以長期抗戰的方式，拉長戰線。 事實上，近來國內外專家討論COVID19一旦疫情升溫，勢必得選擇重點減害讓輕、重症分 流，把醫療資源留給重症患者。但何時才是切換的最佳時間？台灣專家看法分歧。 2009年H1N1剛開始時，因為是新的病毒，疾管署也是把每一個病人都當成SARS來處理， 隔離、檢疫、治療；但大概到了7、80例吧，就順利轉變防疫方向了，郭旭崧說。 根據疾病管制署2009年疫情報導，當年4月H1N1在美國、墨西哥大流行時，台灣立刻成立 指揮中心，陸續進行病例調查、隔離、接觸者檢疫、預防性投藥，全力將病毒阻絕於 境外。一個月後，首例境外移入出現，隨後愈來愈多病例出現，指揮中心6月中更改防疫 方向，不再強制隔離治療、由醫師評估是否住院、除非發生聚集性感染，否則也不須疫調 ，並維持勤洗手、戴口罩政策。 但台大兒童感染科主任、台灣感染症醫學會理事長黃立民則認為，（H1N1新型流感）當年 是在很短的時間內研發出疫苗，在有武器之下，可以放心做到防疫策略改變，現階段還 不是時候，我們要守到不能再守為止。棄守太快，太多人感染，死亡人數會非常可觀，醫 院可能也會撐不住，這是我們大家都承受不起的。 同樣曾參與SARS之役的台大急診部主治醫師陳世英也說，最好是能撐到有效的藥物出來 ，真不得已社區感染進到了重點減害期，就得嚴防院內感染，因為醫院內的患者都比社區 民眾來得嚴重，一旦院內爆發疫情，一下子出現大量重症患者，醫院將難以消化、無法承 受，更會造成重症死亡率上升。 關鍵的重症臨床指標有哪些？ 高規格全面圍堵和重點減災，首要目標都是回到臨床守住重症，減少傷亡，讓疫情和緩、 安撫民心。新型冠狀病毒重症患者的樣貌，也在研究中慢慢清晰。 2月17日，醫學期刊《刺胳針》（The Lancet）發表一篇研究COVID19的病理學改變與 急性呼吸窘迫症候群的相關，研究針對一名死於武漢肺炎的50歲男性進行病理解剖，他 在發病第9天確診住進隔離病房，出現發燒、嚴重氣喘、血氧低問題，4天後情況惡化，血 氧飽和度下降，心臟驟停。治療過程中接受干擾素、抗病毒藥物、類固醇、高流量給氧等 ，依舊回天乏術。 臨床指標一：發病後510天是轉重症關鍵 該文指出，從肺部組織檢查發現，死者有肺部瀰漫性肺泡損傷，右肺肺泡上皮脫落、有肺 透明膜；左肺也有肺水腫跟肺透明膜，這些都是嚴重肺炎後造成急性呼吸窘迫症候群（ ARDS）的病徵。研究還提到，死者對抗新病毒的免疫力不足而導致失調，引起體內攻擊病 毒的T細胞出現過度激化反應，沒有殺病毒，反倒傷害自己的肺部細胞，造成嚴重免疫損 傷，病情因此惡化。整體而言，COVID19的病徵與SARS、中東呼吸症候群（MERS）感染的 病理特徵非常相似。 這份研究的結果，與台灣感染症醫學會祕書長、台大感染科主治醫師謝思民在SARS時看到 的一樣。 病患從輕症轉重症的關鍵，不是病毒量太多，往往是失調的免疫力，SARS時即站在台 大醫院第一線感染科的謝思民說，病情惡化，常是人體在面對新病毒時，免疫力分不清要 攻擊的對象，結果出現過激免疫反應細胞激素風暴，身體無法承受所造成的。 台大感染科主治醫師謝思民解釋，細胞激素風暴是免疫力剛開始生成，要對抗入侵病毒的 時候，所產生的過度免疫反應之一。舉例來說，H5N1禽流感中的H5病毒有抑制細胞毒殺 的功能，導致免疫細胞無法清除病毒，只得靠著釋放大量細胞激素引來更多免疫細胞， 攻擊含有病毒的肺部組織，但不只攻擊病毒，也自傷肺部細胞，造成高燒、血壓下降、肺 部積水、肺炎加劇、甚至急性呼吸窘迫症（ARDS）、休克等。 2003年SARS時，台大為了解疾病的病程，在取得當事人同意下，為首例個案勤姓台商進行 活體肺部切片，也是全球首例採集SARS病患發病階段的病理組織。結果意外發現，肺 部切片上病毒量不多，卻有大量的免疫細胞。近來其他病毒性疾病如禽流感H5N1、流感 H7N9、2019年全球新流感都有類似觀察，病人是因為自身免疫反應而引發重症、甚或死亡 。 當一個新的病毒進入到體內，身體約需要一週的時間生成免疫力，來對抗病毒，雙方交戰 之時，正是病程遇到的關鍵轉折點：維持輕症，或肺炎加劇、轉成重症。 此次的COVID19，目前發表的多篇論文綜合，武漢的死亡率在2%到4%之間，武漢以外地區 的死亡率為0.7%。其中，發病發燒表現大約8398%間，乾咳59%76%，呼吸困難19% 55%，腹瀉2%10%，喉嚨痛5%17%。 COVID19輕症與重症，目前還沒看到明確分界；但台灣疾病管制署參照過去治療SARS、 MERS等經驗所發布的治療指引中，援引WHO將COVID19的臨床表現，從輕到重概略分成 無併發症的輕症、輕度肺炎、嚴重肺炎、急性呼吸窘迫症候群、敗血症 、休克。 確診愈早的個案，普遍症狀輕微，要到發病第二週才見真章。台灣目前的確診個案，幾乎 都處在無併發症的輕症及輕度肺炎階段，得度過第510天的難關，才能放心順 利康復。 臨床指標二：老人、抽菸者、慢性病患、長期服用類固醇、免疫抑制劑者要小心 黃立民說，目前國外研究看到，感染者至少15%會有明顯肺炎、3%會進加護病房，這個 比例非常高，代表一旦轉變成重症，殺傷力絕對不亞於SARS。 台大公衛學院流行病學與預防醫學研究所教授、SARS時期為台大醫院專責病房主治醫師方 啟泰也指出，中國疾病預防控制中心發表研究新型冠狀病毒肺炎流行病學特徵分析， 在44672名確診病例中，約有近2成的重症，比當年SARS的比例高。雖然這個結果可能受 到很多醫療以外的因素影響，但仍是值得參考的研究。 每個感染者都可能不幸轉為重症，但謝思民說，失調性的過度免疫力攻擊造成的細胞激素 風暴，其實就是免疫力不全的表現。因此，本身免疫力不佳的人，是這次病毒鎖定的高危 險群：老年人、慢性病患、肝硬化者、長期服用類固醇、免疫抑制劑者。 年紀大者，抵抗力減弱；而慢性病如糖尿病患，若控制不好可能導致更多感染性疾病； 長期肝臟機能有問題，例如肝硬化患者、有自體免疫疾病長期服用類固醇者，以及因為類 風濕關節炎、紅斑性狼瘡等疾病而服用免疫抑制劑的病患，都是屬於免疫力調節能力不佳 的的族群，一旦遇到新病毒，免疫力就容易失控，導致重症。 這次的高危險群，還有吸菸者。馬偕醫院兒童感染科主治醫師黃瑽寧在台灣胸腔暨重症加 護醫學會、台灣感染症醫學會合辦的武漢肺炎臨床研討會上表示，新型冠狀病毒與人體接 合的受體為ACE2，ACE2愈多，病毒就愈有機會進入到身體。而吸菸者的ACE2基因表現 比非吸菸者來得高，因此病毒進入到體內的門檻較低。中國男、女性抽菸比例分別為48% 、3，也有可能是男性重症比例較高的原因之一。 在SARS時期，小朋友的感染比例並不高，因此出現小朋友不易感染的說法，這次也同樣引 起討論。謝思民解釋，原因可能有二：小朋友還未入學，與外界接觸相對較少；再者，小 朋友下呼吸道的ACE2分布密度較低，接收到病毒的機率也較低。 但台灣也已在2月25日出現首例兒童病例，一名11歲孩童遭阿公傳染，成為台灣第31例確 診病例。謝思民說，只要病毒量夠大，接受器再少照樣可以感染。多數學校已經開學，一 旦進入校園，就有大量病毒細菌接觸的機會，小孩本身更是抵抗力較弱的族群，防疫不得 疏忽。 高危險群的界定，在防疫、治療都有用處。黃立民建議，未來政府除了可特別針對高危險 群宣導，保持良好衛生習慣如多洗手外，也可在社區、醫院擴大對他們篩檢，避免被感染 機率，甚至再傳染給更多人，擴大疫情。 掌握轉重症時機、高危險群，能讓醫師更有警覺心。雖然目前武漢肺炎的新型冠狀病毒並 沒有特效藥，而採支持性療法，如氧氣、營養、抗生素及克流感，但若發病後7天仍未好 轉，可能是轉重症的關鍵時刻，即可改變治療策略，亦可降低疾病的死亡率。 台灣目前住院治療人數約20多人，各醫院資源充足、也都能投入大量醫護人力治療。衛生 福利部附屬醫療及社會福利機構管理會（醫福會）執行長王必勝說，醫院在收治確診個案 時，目前尚未刻意區分誰是高危險群，但對每個病患都全力照顧，透過每天觀察臨床症狀 、監測數據、輔助檢查，判斷病人是否有轉重症的可能。 例如病人開始喘，照X光也看到肺部浸潤狀況變嚴重，代表病程在往重症走，這時就會 投以抗病毒藥物等；若沒症狀，就持續採取支持性療法，王必勝說。 至今針對所有的病患，治療上都採取最高規格， 不僅每個個案都有一名專屬的主治醫師 及一名護理師照顧，治療團隊也每天與指揮中心及防疫專家通話，討論病人的健康狀況、 投藥選擇。 我們現在對每一個個案都戰戰兢兢，如履薄冰，但如果現在是200個病人，恐怕就不一 樣，謝思民直指。 防疫下一步：減少老年人及高危險群進出醫院 代表台灣赴馬尼拉開亞洲防疫相關會議的中央研究院生物醫學科學研究所兼任研究員何美 鄉，接受《報導者》越洋採訪時，傳來專家最新的防疫看法：在還未有藥物與疫苗之前， 如何減低對高危險族群的危害，是防疫重點；其中，老人及患有慢性病者等重症高危險族 群，必須設法減少他們進出醫療院所遭感染的風險。 何美鄉指出，若每一個老人都要到醫院、候病時間長、會大大增加生病風險，所以接下來 防疫中心必須思考的策略，就是想辦法讓老年人及高危險群避開醫院，她提出幾項具體做 法： 1.針對罹患慢性病的年長者，可以透過在宅醫療或遠距醫療，遠端看診後在附近藥局拿藥 ；例行血壓、血糖檢測，也可由家人幫忙，再將數據傳給醫院。 2.將呼吸道感染的病人從醫療院所分流。何美鄉說，目前旅遊業生意下降，很多旅館有空 房間，必要時可以徵收旅館，訓練相關人員。只要家裡有人有咳嗽症狀、不適合居家隔離 ，也可到旅館一間一間隔離，減輕醫院的負擔。 3.可以增加對抗病毒藥物的臨床試驗。例如抗瘧疾的70年老藥氯喹（Chloroquine），也 有調節自體免疫的功能，目前中國學者研究認為有干擾病毒感染細胞效果，若有更進一步 的臨床試驗，將來就可能給不知情下接觸病毒的醫護人員服用，達到預防感染的效果。 防疫策略若轉變，下一步的決戰關鍵，將會集中在醫院，以及對於高危險群的救治。何美 鄉也認為，這些保護高危險群的政策，還需要更多討論使之成熟，要實際做到也需要時間 研擬；指揮中心將需要集結醫療、觀光等各單位等配合，少說也要好幾週的時間讓計畫成 形。而這類加強防治重症的策略，可以從現在開始建立，就算備著不用，也能減少民眾對 於社區感染的恐慌。 5.完整新聞連結 (或短網址): https://bit.ly/2w5FgAM 6.備註: 1.日本的心態像是避免醫療崩潰放棄掙扎要走長期抗戰路線 2.輕症轉重症的關鍵，不是病毒量太多，往往是過激的免疫反應 ", "date": "Wed Feb 26 19:56:57 2020", "ip": "223.140.168.16", "message_count": {"all": 10, "boo": 0, "count": 7, "neutral": 3, "push": 7}, "messages": [{"push_content": "看完名單才是對電影的尊重也太好笑.....我買票進場", "push_ipdatetime": "07/29 21:44", "push_tag": "推", "push_userid": "jackeighteen"}, {"push_content": "就是要打砲", "push_ipdatetime": "07/29 21:44", "push_tag": "推", "push_userid": "pttnowash"}, {"push_content": "三小", "push_ipdatetime": "123.195.130.48 02/26 19:58", "push_tag": "→", "push_userid": "wuchiou"}, {"push_content": "年底就知道台日哪個路線正確", "push_ipdatetime": "110.26.62.186 02/26 19:59", "push_tag": "→", "push_userid": "QBey"}, {"push_content": "太長", "push_ipdatetime": "111.65.71.17 02/26 20:04", "push_tag": "推", "push_userid": "i12348"}, {"push_content": "醫療人員真的辛苦了", "push_ipdatetime": "36.226.97.223 02/26 20:06", "push_tag": "推", "push_userid": "amethystboy"}, {"push_content": "專業文", "push_ipdatetime": "101.13.195.67 02/26 20:31", "push_tag": "推", "push_userid": "angell543"}, {"push_content": "好文", "push_ipdatetime": "101.13.195.67 02/26 20:37", "push_tag": "推", "push_userid": "angell543"}, {"push_content": "專業好文推", "push_ipdatetime": "223.141.20.151 02/26 20:48", "push_tag": "推", "push_userid": "atrop"}, {"push_content": "中共隱匿疫情  全球遍地開花", "push_ipdatetime": "114.32.164.59 02/26 20:55", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582718226.A.71F.html"}