{"article_id": "M.1582973942.A.4B9", "article_title": "[問卦] ==有無在生化浩劫下生存方法的八卦?==", "author": "duolon (被八卦=服貿版桶 潛水ing)", "board": "Gossiping", "content": "===我發文 是為榮耀 [聖經]中的 __ === ==目前有個極重要的疑問== ^^^^^^^^^^^^^^^^^^^^^^^^ 就是6元成本的口罩到底有沒有免疫這病毒的能力 只能請新聞媒體記者去查 或是請記者加入議題表去問疾管署 或是去問 或是被感染者自己上網發言(希望不會被當造謠) 全台灣人或者說 全世界人 必須要知道的真相就是 到底一般6元成本的不織布口罩到底能否確實免疫此病毒的傳播的能力 那 身為惡魔 ==先假設今天醫院發生的五個案例== 根據新聞 1.一個是[醫院急診室清潔工] 2.有病患移入病房時 感染了3名[護理人員] ===我想台灣人 智商應該都還算高 應該猜得出來這些醫院人手當時到底有無戴口罩=== ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ ===甚至可以每個對象問出到底當時到底做了那些防護=== ===醫院我很熟 基本上你去醫院看過都知道 通常防護衣/頭罩/甚至護目鏡都是基本配備== ===所以台灣跟全世界防疫真正最大問題就在於=== ===全世界根本還沒半個人敢討論這病毒到底穿透性有多強== 要惡魔靠直接數據直覺推論的話 那就必須找出這次醫院群聚感染的專業醫院人員的防護裝備到底為何 又可進階衍生出是否是因為護理人員在工作途中卸下防護裝備系統 才感染? 而病毒是否能透過醫院中的空調系統進行超動態傳播? (也就是病毒透過醫院空調系統等方式不斷的進行飛飄運動) ===這些非常明顯都是全台灣人必須立刻知道的貴重防疫情報=== SSS即使會造成所謂的假恐慌SSS (真恐慌是 像中國那樣 共產黨背後不明勢力 透過控制媒體封鎖消息 讓人民處在無知皓呆的狀態中一~兩個月 然後等夠多人被感染 爆出來後 再安排屠省 就是現在的武漢跟湖北) 這才是真正的魔鬼掌權們所安排的恐慌戰術 ===中國滲透了WHO等等一大堆國際組織 看看南韓 日本 甚至部分老美 這些超一流大國== SS而病毒情報造成的恐慌 是必須 而且必要的 是大幅度增加人民防疫觀念的必要恐慌SS SSS這些病毒散播法則的真正情報 直接相當於能保護人民強化自我防護SSS SSS而事實上 從中國的情況來看 讓人民產生恐慌 等於於讓人民產生自主保護運動SS ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ ===而許多中國人就是被共產黨 調教養到自大到變成一群: === ===如果共產黨不主動拿槍頂在她們頭上她們就整天群聚在一塊嘻嘻哈哈的無知大媽=== 根據中國資料的說法這病毒的體積大小約在 https://www.zhihu.com/question/367681339 上面似乎是說6元口罩的過濾大小極限 似乎不能完全防護住今天這種體積小的冠狀病毒? 這是隨便GOOGLE的膚淺資料 所以台灣官方病毒對策機構得到的數據有更正確的資料 所以 台灣的病毒研究者們能否出面 不要怕死(被當造謠) 出來更專業的說明 一般6元超低成本的口罩真的能免疫這病毒嗎?? ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 如果可以 那請問這次醫院人員 照理說應該第一階防護系統很全面的醫護人員 ===口罩 甚至護目鏡 防護衣 都可能裝了 為什麼還會感染???????????????=== ===既然最基本的口罩理論上一定有裝了 為什麼還會感染???????== 是否是因為醫院的空調系統強化病毒空氣運動過程等等不明病理因素導致感染??? 你們是否太小看這如同生化武器一般的病毒了 ===或者說 台灣人民自己被迫必須出來說明 或推測 或被當成造謠=== ===是否真的要等到 不明不白的情況 等到全台也開始大擴散 === ===台灣人才開始重視這問題?=== 上面整章 只不過是應景(今天有保護的醫護人員受群聚感染案例)拿出來的隨口閒談 好接下來講預定要講的東西 ===關於專業的 惡魔 推論病毒的真正防疫方式=== ===1.人多的地方 不要去=== ===2.學會宅在家的娛樂手機/電腦生活 人人都當宅男宅女 這病毒有15天生命週期姓 === ===沒有傳播源或寄生處會自己慢慢消滅=== SSS換句話說 如果人人都極度潔癖 根本不可能有病毒能夠傳播SSS SSS病毒本身存在的目的也根本不是為了散播 而是為了擊打人類的愚蠢SSS SSS證據:可從蝙蝠身上活了這麼久直到今天 才有人類手去亂搞 才有今天這災難SSS ===3.全世界或各國政府應該提供有效的滅毒物質 (而非私下搶著發人民棺材國難財的疫苗事業 一邊研發病毒一邊研發疫苗 所謂魔鬼掌權) 所謂滅毒物質 就是比如鹽巴(假設)可以直接對病毒造成弱化甚至破壞效果的東西 ===4病毒本身不是病毒 而是基因球 ===而是一種大幅改變生物性質得為 神秘的 控制的力量 ===因為這次基因球的表現極度像是有長眼睛 或者說像有意識一樣 ===似乎專門針對特定目標群體 大幅擴散 甚至強化威力 SSS中國 南韓 日本 伊朗 義大利 這說明了什麼具體事實 願意相信的就會相信SSS 義大利威尼斯 去年上次新聞剛完舔共的新聞出來後一星期內 就遭水難 日本政府也是 去年上次新聞剛完舔共的新聞出來後 沒多久就那個大颱風?(忘了) 伊朗跟南韓我就不說明了 SSS不過為什麼北韓跟俄羅斯目前沒那麼嚴重? = 迷SSS ===5.我 惡魔 認為鹽巴 牛奶 蜂蜜可能可以提高人類身體健康免疫力(無關病毒) (不要問為什麼) 我認為各國的政府應該至少拿乾鹽巴去做實驗 比如把培養皿中的病毒 上面灑滿乾鹽巴 看病毒能否生存 並提供數據 並且要救世就要公佈出來 (如果有人早有數據 那提出來更好) ===6.稀釋的某濃度消毒水是絕對可以 (但是那不能食用 對人體也有害 用法受限) ===7.我問過航空業 現在根本全部飛機都根本沒人搭乘 就是機上都是空的=== ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ ===這種情況下我想問 你航空業再這樣又沒(毒)客源飛下去 都是要賠本==== ===那政府為什麼不乾脆停飛 人(劇毒)不要進來 貨進來就好了 ===因為你不停飛 飛機上基本上也都是空的 開飛機也要花錢 === ===意思就是明明就根本沒啥人做飛機了 100個座位95個空位 === ===還不乾脆改變發展策略 一般來說這種詭異情況 不是被滲透帶有特殊目的 那是什麼== ===而且一般來說這種情況下坐飛機的 往往心中都有鬼(毒 或特殊目的)=== SSS換句話說 除非整個病毒檢測系統質變的進化 (也就是 檢測技術發展到 確保每個飛機客能絕對不會帶病毒) 比如 飛機客所有的物品都必須強制經過 病毒掃描 或空氣抽取機抽取空氣後 經過AI病毒檢測機強制偵測病毒攜帶通報 SSS或是整個飛機以個人為單位做成隔離艙 SSS(就是每個飛機客都有自己的房間或透明隔板之類) ===8.根據4 很明顯可以間接證明這次病毒很多國家的擴散根本就是人為蓄意的 ===換句話說就是有王八某國人 以及舔某國人鈔票後被同化的外國人 在蓄意散播此病毒 ===但反過來也正是這些國家感染的最為嚴重 所謂七傷拳 ===9.但是蓄意散播的結果 必然是這些國家也將遭人蓄意散播 而且這病毒變異率又快 ===正所謂冤冤相報 何時了 ===除了蜥蜴人等等極少數基因單位跟地球人類特性完全不一樣的奇特物種外 ===我還真不知道這樣做(蓄意散播) 有啥好處 ===比較像政治蠢蛋(因為病毒長眼)或瘋子在做的事情 ===9.很重要的一點 就是如果新變異後的病毒被任意國家利用 繼續搞下一波爆發 ===不僅僅沒完沒了 很大程度上也直接預告了=== ===人類的整個社會工作系統必須全部考慮病毒戰等問題 到下去做升級改造== ===所以未來防病毒防細菌的產業或智慧的發展會變得異常重要 ===換句話說 未來很有可能不管你多有錢或多窮 ===只要你是人類而非外星人對病毒系統完全免疫 ===你們都必須覺悟 未來可能是個人人上班工作都要穿戴整套病毒防護衣的是世界 ===你才可能生存 或是讓你的肉體接受 __ 以及病毒適應性的考驗 SSS除非你平常過著是 美食獵人 的生活 否則這不是一般工作齒輪奴隸人類能接受的SS ^^^^^^^^ ===10.可以考慮藉由 空調系統 抽換空氣過程中 安插了專門滅病毒 或是AI檢測病毒通報 等等各種各樣方式 的空調中間系統 這樣 人一樣上飛機 空氣就被過濾無法傳染給別人 或是你肉身或攜帶物 被空氣抽取等方式 透過病毒捕捉網AI掃描 直接通報你身上有無病毒 ===11.如果病毒長存 而又找不到具體的解決方法的時候 ===最簡單的方法就是未來成為社交(工作奴隸)時必須全程超完整防護衣交際 ===防護衣價格並不貴(說穿了就是塑膠衣) 自製防護衣也不難 ===11.歐美人 日本南韓人應該停止看著自己的股市恐慌 而是去追求你們歐美人的 __ ===看看你們的智慧 能為這世界提供些什麼 ===設計些什麼防病毒的東西 或是搞出些什麼殺病毒的方式 ===甚至弄個吹風扇在身上或是等離子震動殺毒讓病毒無法進入身體區域內之類的 ===或是研發出光靠口臭或胃酸就自帶殺病毒能力的體質改變方 ===總之 想像力無極限阿 但是病毒的能力限制 攻擊傳播範圍 壽命 都卻很有限 簽名檔 http://0rz.tw/rjQx1 http://0rz.tw/qI8hi http://0rz.tw/cTwK2 忘掉的東西 補充一點好了 1.我直到今天都只用同一個6元口罩(因為不想浪費) ==6元口罩重複使用幾天後 我直接感覺戴上口罩 心肺會有不舒服感== ==後來口罩拿回家後 你們準備一個盒子之類的 準備13元純鹽巴=== ==然後== SSS用乾鹽大量的醃滿整個用過的口罩 不要懷疑為什麼SSS (我乾鹽巴醃口罩的過程是有整個盒子蓋上蓋子的 而且鹽密集度算很高) ====補充 就這樣蓋著醃著至少放到隔天 需要出門時才拿出來=== ===下次回家再放回鹽醃盒內=== ==然後我在戴上去後 感覺呼吸起來就毫無之前戴這個舊口罩呼吸心肺不舒服的感覺=== ==我實際測試的結果 就是上面著狀況 === ==也就是如果你覺得戴重複戴過的6元口罩覺得身體會感覺很不舒服== ==可以拿很大量的乾鹽巴醃整個口罩全部 == ==我自己測試過的結果是 之前身體不舒服感覺消失== ==而是否乾鹽巴是否就有些許淨化作用 是否真的有效 留給真的有權柄的病理研究所== ==我唯一能做的就是拿自己當活體實驗機 (只是測驗個人結果感想發表 完全沒有病理上的肯定定義 自己斟酌喔) (PS:一般輕微社交活動情況下 醫院那種重度病毒可能性的場所 不要輕易採用我這方案) 請在處境為難又剛好條件符合的情況下自己斟酌測試 duolon :轉錄至看板 HatePolitics 02/29 19:40", "date": "Sat Feb 29 18:58:54 2020", "ip": "None", "message_count": {"all": 8, "boo": 5, "count": -4, "neutral": 2, "push": 1}, "messages": [{"push_content": "版主呢？", "push_ipdatetime": "49.219.132.74 02/29 18:59", "push_tag": "→", "push_userid": "KLGlikeshit"}, {"push_content": "閱", "push_ipdatetime": "114.136.141.116 02/29 19:00", "push_tag": "→", "push_userid": "fuckggrun"}, {"push_content": "智障", "push_ipdatetime": "114.44.96.174 02/29 19:01", "push_tag": "噓", "push_userid": "waei"}, {"push_content": "==", "push_ipdatetime": "123.195.130.48 02/29 19:02", "push_tag": "噓", "push_userid": "wuchiou"}, {"push_content": "==字太多 滾==", "push_ipdatetime": "1.171.133.12 02/29 19:02", "push_tag": "噓", "push_userid": "Yude0109"}, {"push_content": "==", "push_ipdatetime": "42.73.7.48 02/29 19:02", "push_tag": "噓", "push_userid": "bill403777"}, {"push_content": "這麼缺p幣？", "push_ipdatetime": "223.138.76.89 02/29 19:03", "push_tag": "噓", "push_userid": "aaron97"}, {"push_content": "推", "push_ipdatetime": "118.168.203.163 02/29 19:08", "push_tag": "推", "push_userid": "Simon79979"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582973942.A.4B9.html"}