{"article_id": "M.1582989088.A.7E7", "article_title": "Re: [新聞] 防生不防死？台灣新冠肺炎防疫的缺口", "author": "TouchAgain (謝謝)", "board": "Gossiping", "content": "https://www.youtube.com/watch?v=7cG0qwnaWso 前幾天剛好有看到 邱顯智 質詢到這個 蘇貞昌跟陳時中 備詢 影片裡他們有承認說應該通知殯葬業者(法規規定應告知) 說死者是死於武漢肺炎 但實際上殯葬業者說沒有得到告知 導致他們穿著隔離衣辦行政手續趴趴走 陳時中承認應該要教育殯葬業者 看來這塊的確還有漏洞 : 1.媒體來源: : 聯合報 : 2.記者署名 : 陳熙文 : 3.完整新聞標題: : 防生不防死？台灣新冠肺炎防疫的缺口 : 4.完整新聞內文: : 2月15日晚間，阿莊（化名）和阿成（化名）兩人收到通知，須前往中部某醫院接體 : 。雖然兩人服務的葬儀社並非死者家屬所委託承辦的，但互助合作的情況在業界並不少見 : ，尤其部分葬儀社人力有限，甚至沒有牌照，經常請離醫院較近的葬儀社配合、協助接送 : 。 : 其實這是一起殯葬業者在未被事前告知情況下，處理新冠肺炎確診病患遺體的案例，時代 : 力量立委邱顯智日前收到陳情後，進行相關查證，並在立法院院會中向行政部門提出質詢 : 。本報再循邱顯智辦公室提供的資訊，繼續深入追查。 : 由於阿莊、阿成不願成為媒體焦點，因此據他們的友人轉述，15日晚間7點左右，阿莊、 : 阿成驅車抵達醫院。由於該醫院沒有設置太平間，兩人熟門熟路走入ICU加護病房，不過 : 今日的案子似乎非比尋常，不但醫護人員告知他們，必須等待採驗，這一等就等了近4個 : 小時，好不容易準備接下遺體，他們又被告知要穿戴隔離衣，以策安全。 : 眼見院方慎重的將反穿式隔離衣、N95口罩，以及手套等交予兩人，阿莊感到事有蹊蹺， : 好奇問：為什麼要穿這些？院方回答，疑似死者是感染第五類法定傳染病。阿莊 : 沒有概念，又追問什麼是第五類？就A流（新型A型流感）院方說。 : 然而現場不只要求兩人全副武裝，遺體還包兩層屍袋，阿莊見狀，有些遲疑，但還是準備 : 辦事，將遺體抬上車，直送殯儀館。 : 2月16日，中央疫情指揮中心宣布，我國第19例新冠肺炎確診個案，一名居住在中部的61 : 歲男性，無出國旅遊史，於1月27日出現咳嗽，2月3日因呼吸急促赴醫院就醫，診斷為肺 : 炎當日收治於負壓加護病房治療，2月15日晚間因肺炎合併敗血症死亡，為我國新冠肺炎 : 確診死亡首例。 : 消息一出，讓葬儀商業同業公會全國聯合會常務監事陳修將很是氣憤，質疑為何接體人員 : 從頭到尾都沒有被告知實情？ : 陳修將認為，相關單位應告知而未告知，首當其衝就是接體人員的安危，他們根本不 : 知道要保護自己。而更嚴重的是，當相關單位沒有做正確的交接，接體人員接下來交 : 接給葬儀社，也無法做出正確的告知與判斷。 : 陳修將解釋，殯葬業一般的流程，當接體人員將遺體從醫院接到殯儀館，除非需要相驗或 : 解剖，若無特殊狀況，會先由館方人員幫忙洗穿（清洗身體並穿壽衣），接著送進冰 : 櫃，直到出殯前，才會再把遺體請出來退冰，為其上妝，最後入殮、蓋棺。 : 他指出，現行殯葬業從接體到入殮，每次交接幾乎都必須拉開屍袋，中間碰觸到遺體的人 : 員估計有6至8名。若遺體為感染源，風險不堪設想。 : 陳並指出，在實務上，殯儀館處理遺體，並非個別房間處理，而是一個開放式空間，每一 : 個工作人員都可以進出，過程中還要叫家屬來檢查。陳憂心，就算在接觸遺體的過程中沒 : 有感染到，要是不小心把病菌帶在身上，也極有可能成為移動感染源。 : 本次案例，不但院方和相關單位沒有口頭告知，甚至在死亡證明上也沒有註明，單寫肺 : 炎併發敗血症。甚至直到2月17日，遺體仍存於冰櫃中，是殯儀館打聽到遺體疑似為新 : 冠肺炎確診，主動聯繫家屬，希望盡快火化，才送至南投火葬場。期間還發現院方連死亡 : 證明都未提供，等於毫無後續追蹤、處理。 : 陳修將認為，台灣防疫前線如此用心，不能在這一關失守。這一次很幸運，當接體人員第 : 一時間被葬儀社要求為遺體洗穿時，他們沒有遵照辦理，才避免擴大感染風險，當然希 : 望不要再有（死亡），但下一次可能沒有這麼好運。 : 他表示，告知接體人員只是第一步，他希望政府應該明確告知殯葬人員該如何處理相關案 : 例，提供SOP作業程序，否則殯葬人員缺乏醫療背景，就算被告知，也不一定知道怎麼做 : 。 : 傳染病防治法規定，第五類法定傳染病的屍體處置，強調24小時內入殮並火化；以衛 : 福部疾管署的拉薩熱防治工作手冊為例，其中明確表示，（拉薩熱）病人死亡後遺 : 體應直接入屍袋，不可清洗遺體及換衣服，屍袋外面如有汙物，應以 1：10 的稀釋漂白 : 水（5000ppm）抹拭，再運送至醫院太平間。在醫院太平間，不可以打開屍袋瞻仰遺容、 : 清洗遺體和進行入殮準備，也不可對屍體進行防腐處理；遺體應依傳染病防治法規定儘速 : 火化。 : 然而，針對新冠肺炎，相關單位至今還沒有給予明確的處理辦法。 : 感染者的遺體是確實存在的風險，世界衛生組織（WHO）即在災後屍體所存的風險中 : 警告，透過血液傳播的病毒可透過人與遺體的傷口、流血、體液等接觸傳染；胃腸道感染 : ，亦可透過遺體流出的糞便傳染。 : 對於新冠肺炎到底能在遺體中存活多久，目前尚未有正式的研究報告，但風險不可不慮。 : 媒體曾報導，有研究顯示，伊波拉病毒可以在（猴子）遺體內存活至多7天，而如SARS、 : MERS等，則可在金屬、塑膠等表面上存活至多9天。 : 陳修將分析，為求讓防疫盡善盡美，衛生單位應盡快與民政單位進行跨部會聯繫、整合， : 資訊分享，補齊防護網，以免出現防疫漏洞。 : 例如台北市議員徐立信日前即舉行記者會指出，北市有一名女子於22日出現發燒症狀，於 : 23日死亡，有感染新冠肺炎的疑慮，但檢調單位欠缺檢驗能力，衛生單位也未能掌握、即 : 時提供協助，直到消息浮上檯面，才有橫向溝通，暴露防疫缺口。 : 對於邱顯智日前在總質詢中提出相關質疑。當時衛福部長陳時中表示，告知是應該的，到 : 底有無告知或有誤解，要待釐清；他指出，遺體從病房移出後，病房必須消毒完全才能移 : 到乾淨區，這都經過衛生局監督，殯葬人員的自身防護也要加強教育。 : 行政院長蘇貞昌當時也表示，新冠肺炎是新型疾病，原來的規範沒有那麼明確，相關作業 : 是否有未竟之處，應該要整體盤點檢討；他表示，相關工作者若沒有整套的標準作業模式 : ，也應該加強，不要有任何疏漏；如果因為從事防疫，不論是什麼職位、角色，因此受損 : 害或約制，會給相關補償。 : 然而，2月21日總質詢後，行政機關不斷提出超前部署，仍未見相關單位提供標準作 : 業模式。政府或許不急，但陳修將說，一切都讓殯葬業人員很不安，阿莊事後致電說，他 : 趕緊趁早上無人去菜市場買蒜頭吃，阿成則脫光衣服，跑到家樓頂曬太陽。兩人希望被檢 : 驗，確定沒有遭到感染，但衛生局只叫他們別擔心，自主健康管理即可，他們只好用簡陋 : 、道聽塗說的衛生知識，避免自己成為家人、社會的負擔。 : 而政府還沒有一個答案。 : 5.完整新聞連結 (或短網址): : https://udn.com/news/story/120940/4379249 : 6.備註:", "date": "Sat Feb 29 23:11:27 2020", "ip": "61.230.248.23", "message_count": {"all": 0, "boo": 0, "count": 0, "neutral": 0, "push": 0}, "messages": [], "url": "https://www.ptt.cc/bbs/Gossiping/M.1582989088.A.7E7.html"}