{"article_id": "M.1578146484.A.813", "article_title": "[新聞] 2020年，少糖之年", "author": "saiulbb (#KEEP MLB GREAT!)", "board": "Gossiping", "content": "1.媒體來源: 紐約時報中文網 2.記者署名 TARA PARKERPOPE 2020年1月3日 3.完整新聞標題: 2020年，少糖之年 4.完整新聞內文: REINA TAKAHASHI [歡迎點擊此處、或發送郵件至 [email protected] 訂閱《紐約時報》中文簡報。] 歸根結底你只需要這麼一個新年健康決心：停止食用添加糖。 雖然你可能覺得自己吃的糖不多，但很可能你攝入的比你意識到的要多得多。它潛藏在近 70%的包裝食品中，麵包、健康食品、零食、酸奶、大多數早餐食品和醬汁內都含有添加 糖。美國人平均每天攝入約17茶匙添加糖（不包括水果或奶製品等食物中天然存在的糖） 。這大約是男性最高攝取量（9茶匙）的2倍，女性最高攝取量（6茶匙）的3倍。對於兒童 來說，根據年齡和熱量的需要，添加糖的限制應該在3茶匙左右，最多不超過6茶匙。 減少添加糖並不意味著節食和剝奪自己喜歡吃的東西，也無需計算卡路里或減少脂肪。事 實上，一旦停止食用添加糖食物，你會用味道更好的食物來代替它們。而且，是的，你仍 然可以吃甜點。 無論你是瘦還是胖，減少飲食中的糖分都可以令你獲益。“這與肥胖無關，而是與新陳代 謝健康有關，”加州大學舊金山分校(University of California San Francisco)兒科 內分泌學教授羅伯特勒斯蒂格(Robert Lustig)博士說。他是最早就添加糖的風險發出 警告的人之一。他的90分鐘演講《糖：苦澀的真相》(Sugar: The Bitter Truth)，自 2009年以來已經被觀看了900多萬次。 “糖會啟動你體內的衰老程序，”勒斯蒂格說。“吃的糖越多，變老的速度就越快。” 從世界衛生組織 (World Health Organization)到發布美國國家膳食指南的美國疾病預防 與健康促進辦公室(Office of Disease Prevention and health Promotion)，許多衛生 機構都認為減少添加糖是個好主意。像勒斯蒂格這樣的批評人士認為，反對攝取糖的理由 和反對吸煙或酗酒一樣有力。（這些建議遭到了與糖業有關的團體的攻擊。） 許多人從來沒想過每天吸煙喝酒這種事，然而卻可能因為吃了太多的糖，從而不知不覺地 損害了健康。 “糖肚” 如今許多科學家認為，添加糖是肥胖流行的罪魁禍首，但體重正常的人也會因攝入過多的 糖而出現同樣的健康問題。一項歷時15年的研究發現，即使對不超重的人來說，攝入大量 添加糖也會令心髒病的風險增加一倍。添加糖還會增加患上2型糖尿病、癌症、中風甚至 阿爾茨海默病的風險。 飲食中添加太多的糖會損害肝臟，就像酒精一樣。大約三分之一的美國成年人和13%的兒 童患有非酒精性脂肪肝，這種情況與食用添加糖的增加有關，並可能發展成嚴重的甚至致 命的肝病。 我們都見過與過量飲酒有關的啤酒肚。攝入過多的添加糖會導致類似的“糖肚”，也就是 腰圍比臀圍粗。“糖肚”的發生，是因為肝臟反複檢測到果糖（水果中存在的一種糖，也 被添加到許多加工食品中）超過人體所需。為了解決這個問題，肝臟會把多餘的果糖分解 成脂肪球，然後這些脂肪球會進入血液，沉積在內臟和腹部周圍。 水果與果糖 難道糖不是天然食物嗎？這是製糖業經常宣揚的一種相反的觀點，但我們大多數人攝入添 加糖的方式並不天然。當你吃草莓或其他水果時，你吃的是天然狀態的果糖，其中含有若 干種微量元素和纖維，會降低吸收速度和糖分進入血液的速度。所以，吃水果是沒問題的 當你以食用水果的方式攝入果糖，你的身體可以應付。 但是，在超加工食品和飲料中的果糖是從玉米、甜菜和甘蔗中濃縮出來的，而且大部分甚 至全部的纖維和營養成分已被去除。沒有纖維來減慢攝入速度，你的身體會一下子攝取大 量的果糖，從而造成破壞。 大量食用加工過的果糖還會使人體對腦激素瘦素的反應減弱，這是一種抑制食慾的天然激 素。高糖飲食者會出現一種稱為“ 瘦素抵抗 ”的疾病，大腦會停止獲取停止進食的信息 ，從而導致體重增加。 科學界越來越多地認識到果糖在加工食品和飲料中的成癮性。大腦掃描影像研究表明，果 糖會影響大腦的信使中心多巴胺系統，該系統控制著我們對愉悅感的體驗。攝入大量的添 加糖會導致大腦的變化，這與那些對可卡因和酒精成癮的人產生的變化是相似的，這也是 我們許多人發現自己渴望甜食的原因之一。 減糖是一個簡單的概念，但當超市提供的大多數食品中都含有添加糖時，減糖就會很困難 。加里陶布斯(Gary Taubes)是《反對食糖的理由》(The Case Against Sugar)一書的 作者，同時也是低碳水飲食的倡導者，他對食品行業給出的適度食用添加糖的建議嗤之以 鼻。陶布斯把宣傳加工食品和添加糖的有害影響當成了自己的事業。他說，像香蕉麵包之 類的食物只吃上幾口，就讓他想要更多。 “如果我開始允許糖進入我的生活，這將是一個危險的滑坡，”他說。“我認為對於許多 人來說，控制自己的攝糖習慣是他們可以為健康所做的最重要的事情。如果他們無法實現 完全杜絕，那麼幾乎杜絕也不失為一件好事。” 參加7天減糖挑戰 那麼如何開始減少飲食中的添加糖呢？可以從參加我們的7天減糖挑戰開始，它將每天提 供削減添加糖的新策略。在一周結束的時候，你將已經開始採用一些新的健康習慣，從此 走上永久減少添加糖的健康飲食之路。 在開始的時候，建議從早餐中減糖，早餐通常是一天中最甜的一餐。少喝含糖飲料並食用 全食而非包裝食品會使你的糖攝入大幅下降。如果你很想吃甜點，請改吃水果（除了大部 分是糖的葡萄），最好將其他類型的甜點限制為每週一次。 當你閱讀食品上的營養標籤時，注意那些偽裝成其他東西的添加糖。“應該記住，添加糖 有很多不同的名稱，例如紅糖、甜菜糖、龍舌蘭花蜜和蜂蜜，”哈佛公共衛生學 院營養系主任胡丙長(Frank Hu)說。“但別被這些名字騙了，因為它們都是添加糖，具有 相似的代謝作用和額外的卡路里。” 減少添加糖攝入並不容易。在不攝入添加糖的前五天裡，你可能會渴望吃甜食。而且要注 意的是，研究表明，我們中的許多人特別容易在晚上渴望含糖的零食。 但是堅持下去，很快渴望就會消退。你會開始感到精力充沛，更加專注，更少煩躁。甚至 可能會減重。 我們的挑戰是7天，但我們的目標是改變你的飲食並堅持新習慣，以實現一生健康的飲食 。一項對超重兒童的重要研究表明，在減少添加糖僅10天后，許多代謝指標包括血壓 ，膽固醇和血糖均得到改善。 請注意，減少添加糖並不意味著你要完全擺脫甜食。如果你採用的日常標準飲食是無添加 糖的全食，那麼你仍然會從天然糖中攝取大約10的卡路里。一旦你控制了添加糖的量， 偶爾的巧克力或甜品就不會使你前功盡棄。勒斯蒂格建議連續三個星期不攝入添加糖，以 使大腦的多巴胺系統恢復正常。 “然後你可以重新引入一些食物，”勒斯蒂格。“但這必須在你的控制之下，而不是在食 品行業的控制之下。” 5.完整新聞連結 (或短網址): https://cn.nytimes.com/health/20200103/sugardiethealthy/ 6.備註: 糖類對人類的危害不會比菸酒少，減肥從減糖開始做起。 ", "date": "Sat Jan  4 22:01:19 2020", "ip": "61.56.143.149", "message_count": {"all": 3, "boo": 0, "count": 1, "neutral": 2, "push": 1}, "messages": [{"push_content": "推減糖", "push_ipdatetime": "118.168.140.67 01/04 22:02", "push_tag": "推", "push_userid": "daniel955377"}, {"push_content": "http://i.imgur.com/B7nM2Jv.jpg", "push_ipdatetime": "219.68.97.141 01/04 22:05", "push_tag": "→", "push_userid": "stlevi811101"}, {"push_content": "https://i.imgur.com/3BOT4Ue.png", "push_ipdatetime": "219.68.97.141 01/04 22:06", "push_tag": "→", "push_userid": "stlevi811101"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1578146484.A.813.html"}