{"article_id": "M.1578627669.A.AA6", "article_title": "Re: [問卦] 有國家放棄比奧運跟世界杯嗎？", "author": "coffee112 (咖啡奶茶)", "board": "Gossiping", "content": ": 不懂人的心態如何 : 有人說這次都很爛要放棄了 : 我很好奇 有人有國家上次看到世足跟奧運辦在巴西 : 很落後很髒亂就放棄比賽嗎？ : 都一樣四年才一次 不管如何總有人會拿冠軍回國 : 有人因為環境爛放棄比世足跟奧運的嗎？ 是忘記還是害怕想起來? (誤 茲卡出現女傳男首例憂心疫情，多國選手聲明將退出奧運比賽 茲卡疫情新發展，本月15日，美國紐約市發布首例由女性經由性行為，將茲卡病毒傳染給 男性之確診案例。此外，本屆奧運主辦國巴西即為茲卡重大疫區，隨著奧運倒數計時， 越來越多運動員因考慮到茲卡疫情，決定退出賽事。 茲卡（Zika virus）疫情新發展，本月15日，美國紐約市發布首例由女性經由性行為，將 茲卡病毒傳染給男性之確診案例。一名由茲卡疫區國家返美的年輕女性，於性行為七天後 ，其男伴也出現茲卡症狀，由於男子一年間並未前往茲卡流行區域，故可以確定病毒是透 過兩人間性行為傳染。此外，本屆奧運主辦國巴西即為茲卡重大疫區，隨著奧運倒數計 時，越來越多運動員因考慮到茲卡疫情，決定退出賽事。 美國紐約出現第一起女傳男茲卡病例 自由時報、中央通訊社報導，衛福部疾管署16日表示，美國衛生單位昨公布一名男性確診 茲卡，該名男子的女性伴侶日前剛從茲卡流行地區返國，確診感染茲卡病毒，且該名男性 發病前一年並無國外旅遊史，近期也無該名女病患以外的性伴侶或被蚊蟲叮咬的印象，因 此研判是透過性行為感染。二人均為20多歲年輕男女，目前已經完全康復。 性行為是傳染性疾病常見的傳染管道，根據美國疾病管制中心（Centers for Disease Co ntrol and Prevention，CDC）的相關資訊，加勒比海、法屬瓜德羅普群島，亦曾發現女 性分泌物帶有茲卡的案例。紐約此例證實，茲卡亦可能透過經血、分泌物傳染。 疾管署指出，這項研究顯示茲卡病毒傳播途徑，並非只限於男傳女或男傳男的性傳播模式 ，未來將隨時注意病毒最新研究發展趨勢，必要時更新相關防治指引。 研究顯示，孕婦感染茲卡病毒可能透過胎盤將病毒傳染給胎兒，造成胎兒出現小頭畸形及 其他嚴重缺陷，其中又以懷孕頭3個月的風險最高。 憂心茲卡疫情，多國選手聲明將退出奧運比賽 本屆奧運主辦國巴西為茲卡重大疫區，不少選手發表聲明，為了自身安全顧慮，將選擇退 出賽事。 Photo Credit：AP/ 達志影像 中央通訊社報導，在6月底，世界排名第一的澳洲高球名將戴伊（Jason Day）和愛爾蘭好 手勞瑞（Shane Lowry）接連宣布，因擔心感染茲卡病毒，決定退出里約奧運。 日本的高球一哥松山英樹，隨後也以擔心感染茲卡病毒及治安差等問題，透過經紀公司發 表聲明將不參加里約奧運高球賽。 聯合新聞網報導，網球賽事的部分，世界排名第五的羅馬尼亞好手哈蕾普（Simona Halep ）很早就宣布將不參加本屆奧運。她說，在跟醫生談過後，我覺得風險實在太大了，尤 其是女人。 男網方面，世界排名第七的加拿大巨砲勞尼奇（Milos Raonic）不會打奧運，世界排名第 八的捷克名將柏帝奇（Tomas Berdych）也因擔憂疫情而跟進。 https://reurl.cc/31q30X https://reurl.cc/9zm12a 2016里約奧運會即將開幕，麥蒂稱如果是他將不會參加 距離里約奧運會開幕還有38天，里約熱內盧市奧運景觀被裝點起來，洋溢出奧運色彩和喜 慶的氣氛，里約新修的隧道作為第一批被裝扮起來的奧運景觀，將成為傳播奧運精神的重 要景觀。 奧運景觀裝飾均來自2016年里約奧組委的官方設計，是里約奧運會視覺形象設計的重要組 成部分。其他形象設計還包括了場館標誌、運動員和志願者服飾、奧運火炬等。設計靈感 來源於里約市豐富的自然景觀及巴西民族的多樣性。 巴西國內的Zika病毒和水污染問題讓許多準備參加里約奧運會的運動員都感到很擔心，前 NBA球星麥蒂在接受採訪時明確表示他絕對不會參加里約奧運會，如果他受到邀請的話。 麥蒂早在三年前就已經正式退役。職業生涯里，麥蒂從未代表美國隊參加過奧運會，不過 他在2003年夏天曾代表美國隊參加了美洲錦標賽。 儘管今年奧運會是高爾夫球時隔112年重返夏季奧運會，參賽的意義非凡，但是名將卻相 繼因擔心感染寨卡病毒而退賽，昨天世界排名第一位的簡森滅馴鴢聽炳N不參加奧運會。 來自蘭卡斯特大學的生物醫學講師德里克蓋瑟洛(Derek Gatherer)稱，Zika病毒造成的 死亡人數相對較少，不同於Ebola病毒和SARS病毒，而且在巴西，瘧疾、登革熱和HIV比Zi ka病毒的危害性更大。因此，有學者聯名上書世界衛生組織要求2016年里約奧運會延期或 轉場是大驚小怪之舉。 https://reurl.cc/NaKqaQ 里約治安差 紐西蘭柔術選手被搶劫 紐西蘭柔術選手前往巴西學習柔術，竟被綁架。（圖擷取自BBC） 即時新聞綜合報導2016里約奧運前日才剛爆出選手村設施差，澳洲代表團不願入住 的消息，今日又傳出有一名紐西蘭柔術選手李（Jason Lee），在推特上表示自己在里約 被綁架提款，顯現出里約的治安問題。 根據《BBC》報導，柔術選手李在巴西待上10個月，主要學習柔術，並非參加奧運。他在2 4日於推特上發文：大家昨天怎麼樣，我被綁架囉奧運加油隨後又po文說自己被2 名身著警察制服的男子強迫提款，引發大眾關注。 里約奧運2016在治安上一直是關注焦點，先前我國選手吳佳穎也曾表示，去里約參加比賽 時有聽到選手遭到開槍、綁架及搶劫等事件，種種說法又讓里約奧運添上一層隱憂。 記得那邊是環境髒亂 病毒 搶劫 還有選手被搶.... 你確定你還要打這個?? 相忍為國... 是不是這屆傳出來的名詞呀？ 我忘了 ", "date": "Fri Jan 10 11:40:57 2020", "ip": "101.9.211.191", "message_count": {"all": 1, "boo": 0, "count": 0, "neutral": 1, "push": 0}, "messages": [{"push_content": "https://www.youtube.com/watch?v=gnLq5v", "push_ipdatetime": "114.46.144.228 01/10 11:58", "push_tag": "→", "push_userid": "Berkman"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1578627669.A.AA6.html"}