{"article_id": "M.1579266823.A.AEA", "article_title": "[新聞] 武漢新冠狀病毒再增死亡病例 網民冒險爆", "author": "sunbysea (忠言逆耳良藥苦口)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名 大紀元記者凌雲報導 3.完整新聞標題: 武漢新冠狀病毒再增死亡病例 網民冒險爆料 4.完整新聞內文: https://i.imgur.com/ToCFLwM.jpg 港媒引述武漢知情人士的話透露，當地各大小醫院已提高至最高防疫級別戒備。圖為武漢一家醫院。 (NOEL CELIS/AFP via Getty Images) 人氣: 8854字號 大 中 小 更新: 20200117 6:46 AM 標籤: 武漢 冠狀病毒 肺炎 SARS 大紀元2020年01月17日訊（大紀元記者凌雲報導）在泰國、日本相繼出現武漢新型冠狀病毒感染確診病例後，武漢16日深夜宣布新增一例死亡病例，但無新增病例。不過網民則懷疑當局隱瞞疫情。有武漢網民爆料，自己父親患病毒性肺炎，幾經周折才送至金銀潭醫院，但自己和母親也患上同樣的症狀，消息很快被刪除。 武漢衛健委16日深夜公布，該市新增一例新型冠狀病毒感染死亡病例。死者熊某某，男，69歲，2019年12月31日發病，2020年1月4日病情加重，轉入武漢市金銀潭醫院救治，入院時患有嚴重心肌炎、腎功能異常、多臟器功能受損嚴重，於1月15日00:45因搶救無效死亡。 但通知稱，該市1月15日當天並無新增新型冠狀病毒感染的肺炎病例。截至目前，該累計報告新型冠狀病毒感染的肺炎病例在41例，已治癒出院12例，在治重症5例，死亡2例，其餘患者病情穩定。 武漢網友：父親先染病 母子被傳染 儘管中共官方的通報仍維持在41名疫情感染者，不過武漢網友爆料，自己父親患病毒性肺炎，幾經周折才送至金銀潭醫院，但自己和母親近日也患上同樣的症狀，消息很快被刪除。 1月16日，武漢網友樹先生sss在微博上講述了自己一家三人感染病毒性肺炎的經過：其父親1月9日出現不適、發燒、低熱不退，去武漢新華醫院治療，拍CT（電腦斷層掃描，Computed Tomography簡稱），查血、查病毒，顯示肺部有陰影，治療3天仍無好轉，轉到武漢同濟醫院治療。 帖文稱，（同濟）醫院設有專門的發熱門診，進到醫院全是發熱病人，人多到躺在走廊的地上。（父親）在同濟醫院所有的檢查都做了，打了兩天針，醫生居然說回家隔離，說沒有辦法辦理住院，沒有床位。 但這名網友稱，自己父親回家之後，開始出現氣喘，無法呼吸，一直持續發燒，幾經周折送至金銀潭醫院，院方看情況嚴重，最後接收患者。 https://i.imgur.com/Zhn3yVm.jpg （微博截圖） 但這名網友稱自己和母親，已經發熱三天，做了CT，顯示雙肺感染，並附上了自己的檢查單。 https://i.imgur.com/kOXQPGn.jpg （微博截圖） 網友稱，打了兩天針仍不見好轉，感覺很無助，不知道在哪裡能去治療，給金銀潭醫院打電話，告知醫院沒有門診部，無法打針治療。他表示：有必要把情況說出來，並為自己的言論負責。 https://i.imgur.com/Z1ZgXzJ.jpg （微博截圖） 但隨後，這條帖子遭到另一名微博帳戶舉報，樹先生sss出於擔憂而刪文。但他明確表示，發的所有東西沒有誇大，都是實事求是，起初發微博就是想提醒大家。 https://i.imgur.com/aRvzWyD.jpg （微博截圖） https://i.imgur.com/P3OaoIO.jpg （微博截圖） 樹先生sss之後發了自己輸液藥的單據，匯報其狀態是依然發熱，38.2度，伴有呼吸困難，但目前其微博帳戶的所有內容都被清空。 https://i.imgur.com/fpd1K8S.jpg （微博圖片） 此外，也有一名網友鄧在微博上發文稱，朋友的親戚逛了一天商場，感染上冠狀病毒肺炎，被送至金銀潭醫院。其老公和兒子去送飯也感染了。現在一家三口都靠呼吸機支撐。但上述消息無法證實。 https://i.imgur.com/F90heA7.jpg （微博截圖） 另有武漢大學醫院工作人員在微博透露：我們醫院已經有好幾例了，已經嚴密隔離起來了，很恐怖，據說80%是非典（SARS）。 https://i.imgur.com/Ju73SGh.jpg （微博截圖） 另有同濟醫院工作人員家屬表示，坐標武漢，家人在同濟工作。但也不敢多說。儘量別去公眾場所，尤其醫院。 另有居住在外地的武漢人表示，我是武漢的，在外地，我家人都是，（如）截圖裡她們說的是真的，發展態勢不樂觀 只出國不出省，愛國病毒？ 在大陸嚴密控制國內最新疫情消息的同時，疫情不斷向海外擴散，目前日本、泰國都出現確診病例，越南也發現兩例疑似病例。 日本衛生部門1月16日早在其官網發布通報稱，發現一例新型冠狀病毒感染確診病例。這是日本首次發現新型冠狀病毒感染確診病例。患者為中國籍，1月6日從武漢返回日本，同一天前往醫院。男子自稱沒有去過華南海鮮批發市場。 世界衛生組織13日和14日先後通報泰國發現首宗確診感染武漢新型冠狀病毒的病例，患者是一名61歲的中國籍女遊客，這是首例在中國以外地區發現感染病例。病例報告顯示，患者曾定期去武漢當地的一個生鮮市場，但沒有去過華南海鮮市場。 越南衛生部表示，峴港機場14日發現2宗武漢肺炎疑似病例。兩人來自中國武漢市，已被安排隔離。 儘管國外不斷有擴散的消息出現，但大陸除武漢外其它省市都沒有公布疫情，引發網友質疑當局隱瞞，新型愛國肺炎病毒，只出國不出省，是個政治性強的愛國病毒。 以下內容，為安全因素，隱去網民真用戶名。 先：冠狀病例都去國外了，國內除武漢外其它省份均無，還捂著壓著，自欺欺人。 僵：我也覺得很奇怪，這個病毒只出國嗎？國內除了武漢都有沒有嗎？武漢如果只有幾十個人得了，這得多小的概率，一個去了泰國，一個回了日本感覺還是不要隱藏數據的吧，有一說一。 https://i.imgur.com/kJTYvGh.jpg （微博截圖） https://i.imgur.com/zSMIhT7.jpg （微博截圖） 為：病毒都傳染到泰國和日本去了，大陸上卻不傳染，沒事了，這病毒是愛國者還是侵略者？ w：深深不相信官方報導，這麼嚴重，但每天病人數量並不增加。 ：難道只有武漢有？國內的其它城市都沒有嗎？ 吳：打臉昨天衛生部門剛說基本不會人傳人難道這名日本人去南華海鮮市場了嗎？基本不可能吧 我們總是這樣自己打自己臉 沐：泰國一發現，立馬承認有限人傳人，也就是之前已經發現夫妻傳染案例壓著一直沒報 總部位於香港的中國人權民運信息中心表示，泰國和日本只有數百人近期去過武漢就已有兩人確診，而與湖北接壤的6個省份總人口高達4億，不只數百萬人去過武漢，但至今除了武漢外，其它大陸地區沒有報告任何疫情，這明顯是當局在故意隱瞞。 中國以及世界衛生組織（WHO）目前判定，該病毒屬於新型冠狀病毒，它與此前爆發的薩斯（SARS，即非典）和中東呼吸綜合徵（MERS）屬於同一個病毒家族。曼谷出現中國境外首例患者後，WHO在15日表示，中國大陸武漢市2019新型冠狀病毒肺炎疫情，有有限度人傳人情況，世衛還示警疫情恐擴散。 香港《信報》1月15日引述武漢知情人士的話透露，當地各大小醫院已提高至最高防疫級別戒備，前線醫護人員配備N95口罩，部分醫院的急症室發燒病人求診處，醫護人員更穿上從頭到腳的連體防護服。 責任編輯：高靜 5.完整新聞連結 (或短網址): http://www.epochtimes.com/b5/20/1/16/n11798666.htm 6.備註: 於 貴州省平塘縣掌布鄉 發現的 藏字石 ，藏於距今 2.7億年左右的二疊統棲霞組 深灰色岩 中，石上六個大字 中國共產黨亡 ，可謂是 天滅中共 、天意使然， 中國共產黨 就是古今中外各種 預言 中的 末世魔鬼 ， 迷惑欺騙全人類的 赤龍撒旦 ，望 百姓明鑒 ， 曾入 中共黨團隊 者，記得 退黨、退團、退隊 ， 三退 抹去 獸印 ，與惡黨劃 清界線， 善惡報應 之時才不至於隨惡黨一起遭報，給自己選擇一個 光明美好的未來 https://i.imgur.com/MGxr2Ng.jpg https://youtu.be/OSqNGxXB1tg", "date": "Fri Jan 17 21:13:40 2020", "ip": "180.217.76.47", "message_count": {"all": 10, "boo": 4, "count": -1, "neutral": 3, "push": 3}, "messages": [{"push_content": "幹 又在瞞", "push_ipdatetime": "114.32.218.4 01/17 21:15", "push_tag": "噓", "push_userid": "BusterPosey"}, {"push_content": "沒4兒 總體可控 網路直接卡掉", "push_ipdatetime": "122.121.10.192 01/17 21:16", "push_tag": "→", "push_userid": "rookiecop"}, {"push_content": "最早前還說沒事 讓病人跟家屬離開回家", "push_ipdatetime": "36.225.136.194 01/17 21:16", "push_tag": "→", "push_userid": "mizuno2007"}, {"push_content": "三流國家", "push_ipdatetime": "59.115.123.15 01/17 21:18", "push_tag": "噓", "push_userid": "et134226"}, {"push_content": "希望衛生署能夠有動作跟說明因應", "push_ipdatetime": "61.228.7.209 01/17 21:19", "push_tag": "推", "push_userid": "ericinttu"}, {"push_content": "https://i.imgur.com/GqPgZAs.jpg", "push_ipdatetime": "223.137.172.129 01/17 21:20", "push_tag": "噓", "push_userid": "jump1230"}, {"push_content": "香港的病例都追過原生地武漢了，你信", "push_ipdatetime": "49.216.19.3 01/17 21:24", "push_tag": "推", "push_userid": "abc22826320"}, {"push_content": "嗎", "push_ipdatetime": "49.216.19.3 01/17 21:24", "push_tag": "→", "push_userid": "abc22826320"}, {"push_content": "把人當豬瘟在壓消息...", "push_ipdatetime": "220.129.7.52 01/17 22:18", "push_tag": "噓", "push_userid": "darknote"}, {"push_content": "丟國家的臉", "push_ipdatetime": "112.104.13.34 01/17 22:29", "push_tag": "推", "push_userid": "nitu2009"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1579266823.A.AEA.html"}