{"article_id": "M.1579604292.A.BE0", "article_title": "[新聞] 影／不明原因肺炎→確認新型冠狀病毒　武漢肺炎「21天全紀", "author": "rickey1270 (我大奈亞子毫無死角！！)", "board": "Gossiping", "content": "1.媒體來源: ETtoday新聞雲 2.記者署名 記者蔡儀潔綜合報導 3.完整新聞標題: 影不明原因肺炎確認新型冠狀病毒 武漢肺炎21天全紀錄 4.完整新聞內文: 記者蔡儀潔綜合報導 中國大陸武漢市去年12月底出現不明原因的肺炎，短短21天疫情不斷擴散，截至今（ 21）日下午，累計確認新型冠狀病毒（2019nCoV）肺炎291例。大陸國家衛健委也於今日 發佈1號公告，將新型冠狀病毒感染的肺炎納入《中華人民共和國傳染病防治法》規定的 乙類傳染病，並採取甲類傳染病的預防、控制措施。 https://cdn2.ettoday.net/images/4663/4663832.jpg 民眾紛紛戴上口罩預防。（圖達志影像美聯社） 防控武漢肺炎21日全紀錄 2019年12月31日，武漢市衛健康委通報，部分醫療機構發現接診多例與華南海鮮城有關聯 的肺炎病例，經專家會診系病毒性肺炎。 2020年1月1日，華南海鮮批發市場休市，武漢官方並對全市公共場所，特別是農貿市場進 一步加強防病指導和環境衛生管理。同天，大陸國家衛健委成立疫情應對處置領導小組， 會商分析疫情發展變化，研究部署防控策略措施，指導、支持病例救治、疫情防控和應急 處置，並組織中國疾控中心、中國醫學科學院、中國科學院、軍事科學院軍事醫學研究院 等單位對病例樣本進行實驗室平行檢測。 2020年1月9日，武漢不明原因的病毒性肺炎病例的病原體初步判定為新型冠狀病毒。 https://cdn2.ettoday.net/images/4635/4635818.jpg 華南海鮮批發市場1月1日起休市。（圖翻攝自觀察者網） 2020年1月13日，世界衛生組織在其官網發佈消息，一名從中國武漢前往泰國旅遊的遊客 ，於1月8日在泰國被確診感染新型冠狀病毒，並於當天被送當地醫院接受治療。 2020年1月16日，日本發現確診一名病例，患者是一名居住在日本神奈川縣的30多歲中國 籍男子，此前曾前往武漢，並出現發燒症狀。同日，病毒核酸檢測試劑盒送達武漢並投入 使用，送檢的患者標本得以進行病原學檢測。 2020年1月17日，泰國發現其境內第2例新型冠狀病毒感染病例，74歲的女性患者來自武漢 ，13日從武漢飛抵泰國曼谷時被檢查出發燒等症狀，篩檢後證實感染新型冠狀病毒。患者 表示曾去過武漢華南海鮮批發市場。 https://cdn2.ettoday.net/images/4663/4663837.jpg 武漢市醫療救治中心。（圖達志影像美聯社） 2020年1月19日，大陸國家衛生健康委確認，深圳首例輸入性新型冠狀病毒感染的肺炎確 診病例，另有8例觀察病例在定點醫院隔離治療，追蹤調查和醫學觀察正在進行中。同日 ，武漢市衛健委網站通報，18日至19日共新確診病例136例，男性66例、女性70例；年齡 最小的25歲，年齡最大的89歲，截至19日22時，武漢累計病例198例，已治癒出院25例， 死亡3例；仍在院治療170例，其中輕症126例、重症35例、危重症9例，均在武漢市定點醫 療機構接受隔離治療。 2020年1月20日，南韓發現一例新型冠狀病毒肺炎確診病例。南韓疾病管理本部曾於1月16 日表示，將加強社區防控，對於訪問武漢後14天內出現發熱和咳嗽等呼吸系統疾病的患者 ，迅速劃分病例並著手檢測。 2020年1月20日，大陸外交部發言人耿爽表示，根據外交部向有關部門瞭解，目前日本， 泰國，韓國已經向中方通報了新型冠狀病毒感染確診病例的情況，中方也與這些國家保持 著密切的溝通合作，共同做好病人的救治以及疫情的防控工作。 2020年1月20日，香港特區政府召開記者會通報稱，香港至今未有確診感染新型冠狀病毒 個案，懷疑個案共106宗，全部情況穩定，大部分已經出院。香港食物及衛生局局長陳肇 始表示，自21日起，武漢抵港航班將實施健康申報措施。 2020年1月20日，山東省青島市發現1名來自武漢的疑似新型冠狀病毒感染的肺炎病例。另 據@健康四川官微20日消息，1月16日以來，四川成都、廣安分別發現1例疑似新型冠狀病 毒感染患者，2名患者均從武漢抵達四川，目前正接受隔離診療。 https://cdn2.ettoday.net/images/4663/4663834.jpg 各地嚴陣以待，防範武漢肺炎。（圖達志影像美聯社） 2020年1月20日下午6點，北京市衛健委通報，北京確診5例新型冠狀病毒感染的肺炎病例 ，其中2名男性患者，分別於1月7日和1月9日去過武漢，並短暫逗留，兩人分別於1月13日 和1月14日出現發熱和呼吸道症狀。1名老年女性患者，從武漢赴北京探親，於1月13日出 現發熱和呼吸道症狀，此3名患者已在定點醫院接受隔離治療，其中2名病情平穩，1名患 者病情危重。 另據浙江衛健委通報，1月17日以來，浙江溫州、舟山、台州、杭州陸續發現5例武漢來浙 並出現發熱等呼吸道症狀患者，目前均在定點醫院隔離治療，一旦確診，將及時向社會公 佈。 2020年1月20日晚，廣東省新增13例新型冠狀病毒感染的肺炎確診病例，其中深圳8例、珠 海3例，湛江、惠州各1例。其中，深圳的一名66歲男性患者，2019年12月29日赴武漢探親 ，1月3日出現發熱、乏力等症狀，1月4日返深後就診，1月11日轉至深圳市定點醫院隔離 治療。 而據珠海市衛生健康局消息，珠海3例新型冠狀病毒感染肺炎確診病例為一家三口，父母 親於1月11日自武漢乘坐高鐵到珠海女兒家，1月15日父親感不適就診，1月17日初步診斷 為新型冠狀病毒感染的肺炎疑似病例，轉送到中大五院隔離治療，母親及女兒先後出現發 熱等症狀，18日由醫學觀察轉隔離治療。 2020年1月20日晚，上海市出現首例確診病例，該位女性患者56歲，湖北省武漢市戶籍，1 月12日自武漢到上海後，因發熱、乏力等症狀於1月15日在上海一發熱門診就診後即被收 治入院隔離治療。1月20日，經大陸國家衛健委評估確認，該病例為新型冠狀病毒感染的 肺炎確診病例，現患者體溫正常，生命體徵平穩。 https://cdn2.ettoday.net/images/4663/4663836.jpg 武漢管控人員進出。（圖達志影像美聯社） 2020年1月21日，上海確診第2例輸入性新型冠狀病毒感染的肺炎病例。據上海市衛健委官 微消息，患者為35歲男性，上海戶籍，1月8日晚前往武漢，1月11日返滬後出現發熱、咳 嗽、流涕等症狀，於1月16日在發熱門診就診後被收治入院隔離治療，經檢測，新型冠狀 病毒核酸檢測結果為陽性。經評估確認，該病例為新型冠狀病毒感染的肺炎確診病例，其 密切接觸者正在接受醫學觀察。另有4例疑似病例正在排查中。 2020年1月21日，廣西通報北海市發現1名來自武漢的遊客出現發熱等症狀，目前已在定點 醫院隔離治療，病情穩定，同行人員及密切接觸者已實行醫學觀察。目前，實驗室檢驗結 果正在按國家首例疑似病例確認程式覆核中。 2020年1月21日，據@人民日報消息，記者從武漢市衛健委獲悉，為堅決遏制新型冠狀病毒 感染引起的肺炎疫情擴散，武漢市對進出武漢人員加強管控；武漢市旅遊團隊不組團外出 ，公安交管部門對進出武漢的私家車輛進行抽檢，檢查後備箱是否攜帶活禽、野生動物等 。 2020年1月21日，大陸國家衛生健康委公佈最新情況，累計報告新型冠狀病毒感染的肺炎 確診病例291例（湖北省270例，北京市5例，廣東省14例，上海市2例）；14省（區、市） 累計報告疑似病例54例（湖北省11例，廣東省7例，四川省3例，雲南省1例，上海市7例， 廣西壯族自治區1例，山東省1例，吉林省1例，安徽省1例，浙江省16例，江西省2例，海 南省1例，貴州省1例，寧夏回族自治區1例）。 5.完整新聞連結 (或短網址): https://www.ettoday.net/news/20200121/1630623.htm 6.備註: https://i.imgur.com/l17676s.gif https://i.imgur.com/rvDWmzR.gif https://i.imgur.com/O8eyzKm.gif https://i.imgur.com/MN1sUqk.gif https://i.imgur.com/OI9b0qg.gif https://i.imgur.com/8vwB7Dg.gif https://i.imgur.com/nITXAx6.gif https://i.imgur.com/2yp6y93.gif https://i.imgur.com/HeqU7ov.gif https://i.imgur.com/vVrBOtM.gif https://i.imgur.com/GEKiZM5.gif https://i.imgur.com/jBEoYTt.gif", "date": "Tue Jan 21 18:58:08 2020", "ip": "180.204.236.203", "message_count": {"all": 3, "boo": 0, "count": 1, "neutral": 2, "push": 1}, "messages": [{"push_content": "越南跟宿霧不是也有嗎??", "push_ipdatetime": "1.169.90.90 01/21 19:01", "push_tag": "→", "push_userid": "rex333214"}, {"push_content": "應該擋不住了～～～～自私台商", "push_ipdatetime": "126.255.45.244 01/21 19:02", "push_tag": "推", "push_userid": "zold"}, {"push_content": "原因已經找到，就回歸SARS這個本名吧", "push_ipdatetime": "1.163.46.239 01/21 19:38", "push_tag": "→", "push_userid": "rogergon"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1579604292.A.BE0.html"}