{"article_id": "M.1579668719.A.41F", "article_title": "Re: [問卦] 中時跟旺報會怎麼報導武漢肺炎", "author": "Thaichonburi (Hello 你好嗎 衷心感謝)", "board": "Gossiping", "content": ": 國內最具權威性最有影響力兩大新聞媒體中時跟旺報 : 會怎麼報導武漢肺炎? : 跟愛滋病一樣都是小感冒不要太緊張還是? : 有沒有八卦? 最近中時會怎麼寫不知道，但最後肯定喪事便喜事，中國抗肺炎死掉的變成可歌可泣的烈士， 沒死的變成抗疫英雄。 希望得武漢肺炎的中國抗煞專家王廣發沒事，等他好了再來發文，以下中時可抄免版權費。 去年底，一種新的傳染病悄悄出現，湖北、泰國、南韓、日本等地較早出現了大量患者。北 京於一月中、上旬開始出現病例，至二月底三月初，發病人數達到高峰。這種疾病，後來命 名為武漢肺炎，來勢凶猛，傳染性強，又是未知的一種疾病，如何治療？如何診斷？如何預 防？這是對人類的一個挑戰，這是對我們國家政府執政能力的挑戰，這是對醫務人員技術和 思想素質的一個挑戰，這是對我們每個人的社會責任感和應變能力的一個挑戰。 我自一月初診治首例患者不久後自己也得病，一直戰鬥在抗擊武漢肺炎的第一線，擔任北大 醫院武漢肺炎的主檢醫師和專家組組長，至今還擔任著北大醫院發熱門診主檢醫師。對這場 戰役中的問題和經驗教訓有著直接的體驗和感受。通過這場戰役，我有如下深刻的體會： 1、充分體現了中國共產黨的領導能力和執政能力 回想起當初疫情肆虐，病人大量湧來，我們在第一線的人員感受到了巨大的心理壓力。我們 在擔心，什麼時候才能夠控制住疫情？作為一名醫務人員，我們深深為我們的國家，為我們 的人民擔心。在這危急的時刻，黨中央新一代領導集體迅速做出了反應，采取了斷然措施， 提出了沉著應對、措施果斷、依靠科學、有效防治、加強協作、完善機制的指導方針。習近 平總書記、李克強總理等中央領導親自到疫區視察，並做出了重要指示。黨中央國務院和北 京市委市政府認真聽取各方面意見、建議，采取措施，解決了病人的收治問題，迅速控制了 傳染源，切斷了傳染途徑。 黨中央非常重視一線工作人員對於防治武漢肺炎的措施的建議，廣泛征求意見。我作為一名 民進會員，作為一名醫務工作者，本著與共產黨肝膽相照、榮辱與共的精神，積極建言獻策 。我建議中央組織專家，對疫情進行充分的預測和估計，為控制傳染源，應騰出大型醫院（ 20003000張病床）收治武漢肺炎患者，迅速解決床位不足的問題。從後來采取的措施看， 這些建議均得到了采納。 中國是一個疫病多發的國家，從古代到近代，發生了無數次的疫病流行，每次都是萬戶蕭疏 ，十室九空。從來沒有哪一屆政府能夠用短短不到2個月的時間，控制住如此大規模的疫情。 橫向比較，我國和某些發達的資本主義國家比較，控制疫情的速度也是相當快的。例如，就 在10天前美國還出現了新發武漢肺炎病例。 2、抗擊武漢肺炎戰役的勝利充分體現了社會主義制度的優越性 在WHO召開的全球武漢肺炎會議期間，國外一些學者對中國能夠迅速控制疫情感到不可理解 ，從他們的神情裡，似乎在懷疑中國是否在隱瞞疫情。我告訴他們：如果你去中國看看，看 到全民動員，人自為戰，村自為戰的景像，你們就不會懷疑中國所取得的成就了。 在參加國務院督察組赴寧夏督察期間，我們親身感受到了這種全民皆“兵”的氣勢。連小學生 、集市上的農民都知道防治武漢肺炎的基本知識。在胸科醫院工作期間，我們駐地周圍的村 民，全村動員，采取措施防止武漢肺炎的傳入。 北京市動員全社會的力量，迅速建設了小湯山醫院，並擴建改建了胸科醫院，將中日友好醫 院和宣武醫院兩所大型綜合性醫院改建為武漢肺炎專科醫院，使患者能夠及時隔離，及時治 療，控制了傳染源。我們是全民皆兵，全國皆兵抗擊武漢肺炎。只有社會主義制度才能具有 如此強大的組織和動員能力。 3、抗擊武漢肺炎的戰役充分體現了中華民族萬眾一心、眾志成城的強大民族凝聚力 廣大的醫護人員直面死亡的威脅，本著高度的職業責任感，挺身而出，在艱苦的條件下，倉 促應戰，以血肉之軀築起了抗擊武漢肺炎的第一道防線。這和某些地區醫務人員面對武漢肺 炎大量辭職形成了鮮明對比。承載著對親人、對朋友的深切思念和擔心，本應是新婚的喜宴 ，卻變成了奔赴抗擊武漢肺炎戰場的送別晚餐。親情、友情、愛情，這些人類最光輝的字眼 ，在直面武漢肺炎的醫務人員面前已經轉化為舍生取義、舍小家為大家的堅定信念。事實證 明，我國的醫護人員隊伍是經得起考驗的，他們同樣是中華民族的英勇鬥士。我國以很低的 醫療衛生投入，保證了我國的醫療衛生處在一個較高的水平，這裡面一線醫務人員做出了巨 大的犧牲。而目前醫療衛生行業存在的很多問題，多是體制問題造成的，全社會對此要有一 個清醒的認識。 追憶武漢肺炎橫行的日子，我們體驗到了全社會的空前團結和同仇敵愾。親人們承擔了所有 的家庭重負，承擔起了贍養父母、教育孩子的職責，他們還要為我們的安危擔心。我的同事 ，承擔起了全院日常的醫療工作，還要源源不斷支援前線。當出租車司機知道我是戰鬥在一 線的醫務人員時，主動提出免除我的車費。我的同事、朋友甚至很久以前的病人發來無數慰 問、關切的短信，民進領導親自到一線慰問我們，這些都給予我們巨大的精神鼓勵。無數的 捐款捐物送到了一線，為我們打贏這場戰爭提供了物質保障。如果沒有全體人民的支持，如 果沒有全社會做後盾，也許我們支撐不到現在，也許我們早已被武漢肺炎所征服。 4、講究科學是戰勝武漢肺炎的技術保證 科學是我們戰勝任何困難的銳利武器。武漢肺炎是一個新的疾病，治療沒有先例可循。我國 的醫務工作者能夠根據以往的臨床經驗，摸索出了一套自己的診治方法，隨著時間的推移和 臨床經驗的積累，己越來越為世界眾多同行所認可。作為北大醫院的專家組組長，我根據臨 床的經驗和當時武漢肺炎研究的最新進展，很早就總結出了一套行之有效的武漢肺炎診治規 範。我們提出了及時、足量、短期、降階梯、個體化、積極處理合並症等腎上腺糖皮質激素 的使用原則，提出了早期、充分使用無創通氣的原則，對我院提高治愈率、降低病死率起到 了非常關鍵的作用，使我院的病死率僅有4%。我院感染管理科主任提出了一整套科學嚴謹的 武漢肺炎消毒隔離措施，對降低我院的醫護人員感染率起到了關鍵性的作用。武漢肺炎病房 800人的隊伍感染僅2人。 武漢肺炎是一場災難，然而這場災難帶給我們的不僅是巨大的損失，還有帶給我們的很多教 訓和可貴的經驗。我們應該好好地加以總結，作為一名醫務工作者，應該反思在武漢肺炎流 行過程中暴露出的問題，從我做起，從實際工作做起，努力實踐三個代表。要及時總結經驗 ，努力防止武漢肺炎的反彈，為全體人民的身體健康，為建設小康社會貢獻自己的全部力量。 Sent from my Windows ", "date": "Wed Jan 22 12:51:57 2020", "ip": "36.230.165.134", "message_count": {"all": 11, "boo": 0, "count": 10, "neutral": 1, "push": 10}, "messages": [{"push_content": "認真寫了一堆幹話 辛苦了", "push_ipdatetime": "111.83.91.157 01/22 12:54", "push_tag": "推", "push_userid": "s92050509"}, {"push_content": "腦補了一堆人家根本不想看", "push_ipdatetime": "101.11.22.5 01/22 12:58", "push_tag": "→", "push_userid": "lesnaree2"}, {"push_content": "未來人4ni ?", "push_ipdatetime": "101.137.201.130 01/22 13:00", "push_tag": "推", "push_userid": "to1322"}, {"push_content": "十年自然災害文體，100分", "push_ipdatetime": "27.242.71.3 01/22 13:01", "push_tag": "推", "push_userid": "liudwan"}, {"push_content": "中屎：你被錄用了 過年後來上班", "push_ipdatetime": "223.136.242.125 01/22 13:01", "push_tag": "推", "push_userid": "WTF55665566"}, {"push_content": "到中宣部報到！", "push_ipdatetime": "101.15.213.18 01/22 13:05", "push_tag": "推", "push_userid": "bankauditor"}, {"push_content": "肺炎是新潮流搞的", "push_ipdatetime": "123.204.186.187 01/22 13:10", "push_tag": "推", "push_userid": "iuowsiq"}, {"push_content": "再加上紅色背景跟行書標題就一百分了", "push_ipdatetime": "180.176.90.42 01/22 13:21", "push_tag": "推", "push_userid": "chris40367"}, {"push_content": "明天到旺旺上班", "push_ipdatetime": "125.231.131.222 01/22 13:45", "push_tag": "推", "push_userid": "CMC677"}, {"push_content": "XDDD 可以直接上班了", "push_ipdatetime": "118.163.78.158 01/22 15:41", "push_tag": "推", "push_userid": "suyuting"}, {"push_content": "100分", "push_ipdatetime": "180.217.65.91 01/22 17:06", "push_tag": "推", "push_userid": "yayaya5566"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1579668719.A.41F.html"}