{"article_id": "M.1579878607.A.EC4", "article_title": "Re: [爆卦] 武漢大量民眾已經買不起口罩了", "author": "preikestolen (flying up high)", "board": "Gossiping", "content": "剛剛好奇查看了一下中國科學院在1月16日被SCIENCE CHINA Life Sciences 這個期刊接受的論文 Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission (武漢爆發的新型冠狀病毒的進化及其對人類傳播風險的刺突蛋白的建模) Xintian Xu1 Ping Chen25 Jingfang Wang3 Jiannan Feng4 Hui Zhou2 Xuan Li2 Wu Zhong4 Pei Hao15 ReceivedJan 16 2020AcceptedJan 20 2020PublishedJan 21 2020 網址: https://reurl.cc/QpMnAM 第一段開頭 (中文翻譯是丟google翻譯出來滴) Dear Editor The occurrence of concentrated pneumonia cases in Wuhan city Hubei province of China was first reported on December 30 2019 by the Wuhan Municipal Health Commission (WHO 2020). The pneumonia cases were found to be linked to a large seafood and animal market in Wuhan and measures for sanitation and disinfection were taken swiftly by the local government agency. The Centers for Disease Control and Prevention (CDC) and Chinese health authorities later determined and announced that a novel coronavirus (CoV) denoted as Wuhan CoV had caused the pneumonia outbreak in Wuhan city (CDC 2020). Scientists from multiple groups had obtained the virus samples from hospitalized patients (Normile 2020). The isolated viruses were morphologically identical when observed under electron microscopy. 親愛的編輯， 武漢市衛生委員會於2019年12月30日首次報告了中國湖北省武漢市集中性肺炎病例的發生 （WHO，2020）。肺炎病例被發現與武漢的一個大型海鮮和動物市場有關，當地政府機構 迅速採取了衛生和消毒措施。疾病預防控制中心（CDC）和中國衛生部門後來確定並宣布 ，一種名為武漢冠狀病毒的新型冠狀病毒（CoV）引起了武漢市的肺炎暴發（CDC，2020） 。來自多個小組的科學家從住院患者那裡獲得了病毒樣本（Normile，2020年）。當在電 子顯微鏡下觀察時，分離的病毒在形態上是相同的。 .... (中間其他段省略) 最後一段結論 In summary our analysis showed that the Wuhan CoV shared with the SARS/SARSlike coronaviruses a common ancestor that resembles the bat coronavirus HKU91. Our work points to the important discovery that the RBD domain of the Wuhan CoV Sprotein supports strong interaction with human ACE2 molecules despite its sequence diversity with SARSCoV Sprotein. Thus the Wuhan CoV poses a significant public health risk for human transmission via the SproteinACE2 binding pathway. People also need to be reminded that risk and dynamic of crossspecies or humantohuman transmission of coronaviruses are also affected by many other factors like the hosts immune response viral replication efficiency or virus mutation rate. 總之，我們的分析表明，武漢冠狀病毒與SARS / SARS樣冠狀病毒共享，是類似於蝙蝠冠 狀病毒HKU91的共同祖先。我們的工作指出了一個重要發現，即武漢冠狀病毒S蛋白的RBD 結構域儘管與SARS冠狀病毒S蛋白具有序列多樣性，但仍支持與人ACE2分子的強相互作用 。因此，武漢冠狀病毒通過S蛋白ACE2結合途徑對人類傳播構成了重大的公共衛生風險。 還需要提醒人們，冠狀病毒跨物種或人際傳播的風險和動態也受許多其他因素的影響，例 如宿主的免疫反應，病毒複製效率或病毒突變率。 看到內文就發現其實學術界很有良心地在第一時間將2019年12月30年 地方回報的疫情給做出科學性的分析，並且已經立刻發表到期刊上面。 但是感覺學術歸學術，政治歸政治。應該是政治的系統運作出了很大 的問題，沒有辦法及時處理已經有徵兆且證據的未來即將爆發的大問題。 老美最喜歡且自豪說的Our system works 只能說 中國百姓只能自求多福 祝福大家新年都平安 : 噓 JC0605: ㄏㄏ 智障支那死光全世界智商會高一點 :) 42.74.34.248 01/24 17:33 : : 這已經不是口德問題了 而是反社會、反人類 : 中國就是反人類作法我認為JC0605講得完全正確. : 公共衛生這種事情並不是一兩天就搞定了需要大量宣導食品衛生安全等等台灣也經歷不 : 少現在頂新還活得好好;而號稱經濟好、幾千年歷史、世界強權、科技發達而且全球前幾 : 大經濟體的中國放任違法的武漢海鮮市場販售各種野生動物供食用中時報導內甚至 : 有瀕危的豹貓 : https://www.chinatimes.com/realtimenews/20200124002136260405?chdtv : 不用說啥豬油仇中假新聞這是領中共好幾年補助的旺中狗報. : 現在出事了武漢人有超過30萬人出逃這其實也不意外. : 非洲豬瘟造成中國豬價大漲沒豬吃了怎辦?傳給周遭國家大家都沒豬吃就沒理由封鎖我 : 了. : 武漢封城要怎麼解除?全中國都是疫區就不用封城了. : 狼性我活不了你也別想好過. : 台灣有沒有這種人?日本有沒有?美國有沒有?一定也有但比率就是高不過偉大中國中國 : 人願意拖人下水的比率就是高到現在疫情壓不住. : 在中國幫助別人有啥好處? : 到處為了維權奔走的律師們現在沒消息沒新聞了 : 當年為了河南愛滋村吹哨的王淑平離婚孤身一人在美國過世 : https://www.mirrormedia.mg/story/20190927edi007/ : 在中國扶老人有陣子常常被告因為你扶了他他就賴你撞傷他甚至後來扶老人變成炫富手 : 段. : https://tw.aboluowang.com/2013/1127/352153.html : 以上連結都是我有印象去GOOGLE的前幾個連結我沒有特地挑有名氣公信力的媒體. : 還要幫中國人嗎?他們自己接受這樣的社會樣貌把願意幫人的都一個一個趕走往外推黨 : 說甚麼是甚麼社會是甚麼樣子就甚麼樣子跟我無關出事了就滿地大哭打滾等人救. : 拜託喔上個月就有疫情了上個禮拜武漢還要開萬家宴從國家到人民都毫無警覺性非得 : 死到臨頭事態無可挽救了才哭哭大家都不幫忙的咖洨你越幫只是你越忙而已啦. : 更不用提沒事就愛炫耀國力強經濟好明天就武統台灣. 因此，武漢冠狀病毒通過S蛋白ACE2結合途徑對人類傳播構成了重大的公共衛生風險。 結論這一句話您看到了嗎@@ 也對... Their system works pretty well for ??? not for the people...", "date": "Fri Jan 24 23:10:05 2020", "ip": "114.24.69.163", "message_count": {"all": 11, "boo": 0, "count": 4, "neutral": 7, "push": 4}, "messages": [{"push_content": "就是很容易可以控制的小感冒？", "push_ipdatetime": "118.161.187.86 01/24 23:11", "push_tag": "→", "push_userid": "yang421"}, {"push_content": "全體中國人 RIP", "push_ipdatetime": "150.116.170.81 01/24 23:11", "push_tag": "推", "push_userid": "nojydia"}, {"push_content": "潛伏期14天，不論有無發燒?!失控推一把?", "push_ipdatetime": "150.116.32.15 01/24 23:13", "push_tag": "推", "push_userid": "stlinman"}, {"push_content": "學術有發現跟有大規模的傳染是不一樣的事", "push_ipdatetime": "115.82.149.3 01/24 23:14", "push_tag": "→", "push_userid": "Bub"}, {"push_content": "政治凌駕一切就是這樣啊 支共還不", "push_ipdatetime": "42.72.56.163 01/24 23:14", "push_tag": "推", "push_userid": "polestar0505"}, {"push_content": "滅亡國際都幫了一把 見錢腿開", "push_ipdatetime": "42.72.56.163 01/24 23:15", "push_tag": "→", "push_userid": "polestar0505"}, {"push_content": "政治的系統運作其實很成功 要用心看!", "push_ipdatetime": "118.161.6.11 01/24 23:16", "push_tag": "→", "push_userid": "webster1112"}, {"push_content": "政治的系統運作其實很成功 要用心看!", "push_ipdatetime": "118.161.6.11 01/24 23:16", "push_tag": "→", "push_userid": "webster1112"}, {"push_content": "政治第一安全第二學術第三", "push_ipdatetime": "223.140.83.9 01/24 23:16", "push_tag": "→", "push_userid": "meowyu"}, {"push_content": "裝睡的叫不醒 !!!! 腦殘信共黨/KMT", "push_ipdatetime": "118.161.6.11 01/24 23:16", "push_tag": "→", "push_userid": "webster1112"}, {"push_content": "政治歸政治 你知道的 呵", "push_ipdatetime": "42.72.56.159 01/24 23:33", "push_tag": "推", "push_userid": "ken50104"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1579878607.A.EC4.html"}