{"article_id": "M.1580227172.A.B9F", "article_title": "Re: [爆卦] 我姨丈（大陸人）收到中國政府的通知", "author": "pinhanpaul (沒風度到極點的病)", "board": "Gossiping", "content": "應急總醫院 2020年1月27日 目 錄 一、工作區域防護知識 1、上班途中如何做 2、入樓工作如何做 3、入室辦公如何做 4、參加會議如何做 5、食堂進餐如何做 6、下班路上如何做 7、公務採購如何做 8、工間運動如何做 9、公共區域如何做 10、公務出行如何做 11、後勤人員如何做 12、公務來訪如何做 13、傳閱文件如何做 14、電話消毒如何做 15、空調消毒如何做 16、廢棄口罩處理如何做 二、個人防護知識 （一）洗手篇 1、如何保護自己遠離新型冠狀病毒傳染？ 2、洗手在預防呼吸道傳播疾病中的作用？ 3、正確洗手需掌握六步洗手法 4、哪些時刻需要洗手？ 5、旅途在外沒有清水，不方便洗手怎麼辦？ （二）口罩篇 1、口罩該怎麼選？ 2、正確使用口罩 3、特殊人群如何佩戴口罩？ 三、居家防護知識 1、在家中怎樣預防新型冠狀病毒傳染？ 2、新型冠狀病毒肺炎流行時，我們怎麼吃才好？ 3、前往公共場所怎樣預防新型冠狀病毒感染？ 4、到生鮮市場採購，怎樣預防新型冠狀病毒傳染？ 5、輕症發熱病例的居家隔離建議 四、新型冠狀病毒肺炎知識 1、什麼是新型冠狀病毒？ 2、哪些人容易感染新型冠狀病毒？ 3、新型冠狀病毒的傳播途徑有哪些？ 4、新型冠狀病毒會人傳人嗎？ 5、什麼是飛沫傳播？ 6、什麼是接觸傳播？ 7、什麼是密切接觸者？ 8、對密切接觸者註意 9、密切接觸者監控建議 10、新型冠狀病毒肺炎患者有什麼臨床表現？ 11、在臨床上怎樣識別觀察新型冠狀病毒肺炎病例 12、新型冠狀病毒肺炎的防控措施 五、就醫流程 1、何時就醫 2、就醫時注意事項 一、工作區域防護知識 1、上班途中如何做 正確佩戴一次性醫用口罩。盡量不乘坐公共交通工具，建議步行、騎行或乘坐私家車、班 車上班。如必須乘坐公共交通工具時，務必全程佩戴口罩。途中盡量避免用手觸摸車上物 品。 2、入樓工作如何做 進入辦公樓前自覺接受體溫檢測，體溫正常可入樓工作，並到衛生間洗手。若體溫超過37 .2，請勿入樓工作，並回家觀察休息，必要時到醫院就診。 3、入室辦公如何做 保持辦公區環境清潔，建議每日通風3次，每次2030分鐘，通風時注意保暖。人與人之間 保持1 米以上距離，多人辦公時佩戴口罩。保持勤洗手、多飲水，堅持在進食前、如廁後 按照六步法嚴格洗手。接待外來人員雙方佩戴口罩。 4、參加會議如何做 建議佩戴口罩，進入會議室前洗手消毒。開會人員間隔1 米以上。減少集中開會，控制會 議時間，會議時間過長時，開窗通風1 次。會議結束後場地、家具須進行消毒。茶具用品 建議開水浸泡消毒。 5、食堂進餐如何做 採用分餐進食，避免人員密集。餐廳每日消毒1 次，餐桌椅使用後進行消毒。餐具用品須 高溫消毒。操作間保持清潔乾燥，嚴禁生食和熟食用品混用，避免肉類生食。建議營養配 餐，清淡適口。 6、下班路上如何做 洗手後佩戴一次性醫用口罩外出，回到家中摘掉口罩後首先洗手消毒。手機和鑰匙使用消 毒濕巾或75%酒精擦拭。居室保持通風和衛生清潔，避免多人聚會。 7、公務採購如何做 須佩戴口罩出行，避開密集人群。與人接觸保持1 米以上距離，避免在公共場所長時間停 留。 8、工間運動如何做 建議適當、適度活動，保證身體狀況良好。避免過度、過量運動，造成身體免疫能力下降 。 9、公共區域如何做 每日須對門廳、樓道、會議室、電梯、樓梯、衛生間等公共部位進行消毒，盡量使用噴霧 消毒。每個區域使用的保洁用具要分開，避免混用。 10、公務出行如何做 專車內部及門把手建議每日用75%酒精擦拭1次。乘坐班車須佩戴口罩，建議班車在使用後 用75%酒精對車內及門把手擦拭消毒。 11、後勤人員如何做 服務人員、安保人員、清潔人員工作時須佩戴口罩，並與人保持安全距離。食堂採購人員 或供貨人員須佩戴口罩和一次性橡膠手套，避免直接手觸肉禽類生鮮材料，摘手套後及時 洗手消毒。保洁人員工作時須佩戴一次性橡膠手套，工作結束後洗手消毒。安保人員須佩 戴口罩工作，並認真詢問和登記外來人員狀況，發現異常情況及時報告。 12、公務來訪如何做 須佩戴口罩。進入辦公樓前首先進行體溫檢測，並介紹有無湖北接觸史和發熱、咳嗽、呼 吸不暢等症狀。無上述情況，且體溫在37.2陞膨條件下，方可入樓公幹。 13、傳閱文件如何做 傳遞紙質文件前後均需洗手，傳閱文件時佩戴口罩。 14、電話消毒如何做 建議座機電話每日75%酒精擦拭兩次，如果使用頻繁可增加至四次。 15、空調消毒如何做 （1）中央空調系統風機盤管正常使用時，定期對送風口、回風口進行消毒。 （2）中央空調新風系統正常使用時，若出現疫情，不要停止風機運行，應在人員撤離後 ，對排風支管封閉，運行一段時間後關斷新風排風系統，同時進行消毒。 （3）帶回風的全空氣系統，應把回風完全封閉，保證系統全新風運行。 16、廢棄口罩處理如何做 防疫期間，摘口罩前後做好手衛生，廢棄口罩放入垃圾桶內，每天兩次使用75%酒精或含 氯消毒劑對垃圾桶進行消毒處理。 二、個人防護知識 （一）洗手篇 1、如何保護自己遠離新型冠狀病毒的肺炎傳染？ （1）勤洗手。使用肥皂或洗手液並用流動水洗手，用一次性紙巾或乾淨毛巾擦手。雙手 接觸呼吸道分泌物後（如打噴嚏後）應立即洗手。 （2）保持良好的呼吸道衛生習慣。咳嗽或打噴嚏時，用紙巾、毛巾等遮住口鼻，咳嗽或 打噴嚏後洗手，避免用手觸摸眼睛、鼻或口。 （3）增強體質和免疫力。均衡飲食、適量運動、作息規律，避免產生過度疲勞。 （4）保持環境清潔和通風。每天開窗通風數次不少於3次，每次2030分鐘。戶外空氣質 量較差時，通風換氣頻次和時間應適當減少。 （5）盡量減少到人群密集場所活動，避免接觸呼吸道感染患者。 （6）如出現呼吸道感染症狀如咳嗽、流涕、發熱等，應居家隔離休息，持續發熱不退或 症狀加重時及早就醫。 2、洗手在預防呼吸道傳播疾病中的作用？ 正確洗手是預防腹瀉和呼吸道感染的最有效措施之一。國家疾病預防與控制中心、WHO及 美國CDC 等權威機構均推薦用肥皂和清水（流水）充分洗手。 3、 正確洗手需掌握六步洗手法 ： 第一步，雙手手心相互搓洗（雙手合十搓五下） 第二步，雙手交叉搓洗手指縫（手心對手背，雙手交叉相疊，左右手交換各搓洗五下） 第三步，手心對手心搓洗手指縫（手心相對十指交錯，搓洗五下） 第四步，指尖搓洗手心，左右手相同（指尖放於手心相互搓洗搓五下） 第五步：一隻手握住另一隻手的拇指搓洗，左右手相同搓五下 第六步：彎曲手指使關節在另一手掌心旋轉揉搓，交換進行各搓五下。 4、 哪些時刻需要洗手？ （1）傳遞文件前後 （2）在咳嗽或打噴嚏後 （3）在製備食品之前、期間和之後 （4）吃飯前 （5）上廁所後 （6）手臟時 （7）在接觸他人後 （8）接觸過動物之後 （9）外出回來後 5、旅途在外沒有清水，不方便洗手，怎麼辦？ 可以使用含酒精消毒產品清潔雙手。人冠狀病毒不耐酸不耐鹼，並且對有機溶劑和消毒劑 敏感。 75% 酒精可滅活病毒，所以達到一定濃度的含酒精消毒產品可以作為肥皂和流水 洗手的替代方案。 （二）口罩篇 1、口罩該怎麼選？ 選擇一：一次性醫用口罩，連續佩戴4小時更換，污染或潮濕後立即更換； 選擇二：N95醫用防護口罩，連續佩戴4小時更換，污染或潮濕後立即更換。 棉布口罩、海綿口罩均不推薦。 2、正確使用口罩 醫用口罩的使用方法： （1）口罩顏色深的是正面，正面應該朝外，而且醫用口罩上還有鼻夾金屬條。 （2）正對臉部的應該是醫用口罩的反面，也就是顏色比較淺的一面，除此之外，要注意 帶有金屬條的部分應該在口罩的上方，不要戴反了。 （3）分清楚口罩的正面、反面、上端、下端后，先將手洗乾淨，確定口罩是否正確之後 ，將兩端的繩子掛在耳朵上。 （4）最後一步，也是前面提到過的金屬條問題，將口罩佩戴完畢後，需要用雙手壓緊鼻 梁兩側的金屬條，使口罩上端緊貼鼻樑，然後向下拉伸口罩，使口罩不留有褶皺，最好覆 蓋住鼻子和嘴巴。 3、特殊人群如何佩戴口罩？ （1）孕婦佩戴防護口罩，應注意結合自身條件，選擇舒適性比較好的產品。 （2）老年人及有心肺疾病慢性病患者佩戴後會造成不適感，甚至會加重原有病情，應尋 求醫生的專業指導。 （3）兒童處在生長發育階段，其臉型小，選擇兒童防護口罩。 三、居家防護知識 1、在家中怎樣預防新型冠狀病毒的肺炎傳染？ （1）增強衛生健康意識，適量運動、保障睡眠、不熬夜可提高自身免疫力； （2）保持良好的個人衛生習慣，咳嗽或打噴嚏時用紙巾掩住口鼻，經常徹底洗手，不用 臟手觸摸眼睛、鼻或口； （3）居室多通風換氣並保持整潔衛生； （4）盡可能避免與有呼吸道疾病症狀（如發熱、咳嗽或打噴嚏等）的人密切接觸； （5）盡量避免到人多擁擠和空間密閉的場所，如必須去佩戴口罩； （6）避免接觸野生動物和家禽家畜； （7）堅持安全的飲食習慣，食用肉類和蛋類要煮熟、煮透； （8）密切關注發熱、咳嗽等症狀，出現此類症狀一定要及時就近就醫。 2、新型冠狀病毒感染的肺炎流行時，我們怎麼吃才好？ （1）不要食用已經患病的動物及其製品；要從正規渠道購買冰鮮禽肉，食用禽肉、蛋奶 時要充分煮熟。 （2）處理生食和熟食的切菜板及刀具要分開。處理生食和熟食之間要洗手。 （3）即使在發生疫情的地區，如果肉食在食品製備過程中予以徹底烹飪和妥善處理，也 可安全食用。 3、前往公共場所怎樣預防新型冠狀病毒的肺炎感染？ （1）避免在未加防護的情況下與農場牲畜或野生動物接觸。 （2）保持工作場所室內不斷的通風換氣；在人多的地方，商場、公交車、地鐵和飛機等 地方都是人流密集，可佩戴口罩減少接觸病原風險。 （3）咳嗽打噴嚏時，用紙巾或袖或屈肘將鼻完全遮住；將用過的紙巾立刻扔進封閉式垃 圾箱內；咳嗽打噴嚏後，用肥皂和清水或含酒精洗手液清洗雙手。 （4）外出回家後及時洗手，如有發熱和其他呼吸道感染症狀，特別是持續發熱不退，及 時到醫院就診。 （5）傳染病流行季節應盡量避免各類聚會。 4、到生鮮市場採購，怎樣預防新型冠狀病毒的肺炎傳染？ （1）接觸動物和動物產品後，用肥皂和清水洗手； （2）避免觸摸眼、鼻、口； （3）避免與生病的動物和病變的肉接觸； （4）避免與市場裡的流浪動物、垃圾廢水接觸。 5、輕症發熱病例的居家隔離建議： （1）將病人安置在通風良好的單人房間。 （2）限制看護人數，盡量安排一位健康狀況良好且沒有慢性疾病的人進行護理。拒絕一 切探訪。 （3）家庭成員應住在不同房間，如條件不允許，和病人至少保持1米距離。 （4）限制病人活動，病人和家庭成員活動共享區域最小化。確保共享區域（廚房、浴室 等）通風良好（開窗）。 （5）看護人員與病人共處一室應帶好口罩，口罩緊貼面部，佩戴過程禁止觸碰和調整。 口罩因分泌物變濕、變髒，必須立即更換。摘下及丟棄口罩之後，進行雙手清洗。 （6）與病人有任何直接接觸或進入病人隔離空間後，進行雙手清潔。 四、新型冠狀病毒感染的肺炎知識 1、什麼是新型冠狀病毒？ 從武漢市不明原因肺炎患者下呼吸道分離出的冠狀病毒為一種新型冠狀病毒，WHO命名201 9nCoV。 2、哪些人容易感染新型冠狀病毒？ 人群普遍易感。新型冠狀病毒感染的肺炎在免疫功能低下和免疫功能正常人群均可發生， 與接觸病毒的量有一定關係。對於免疫功能較差的人群，例如老年人、孕產婦或存在肝腎 功能異常，有慢性病人群，感染後病情更重。 3、新型冠狀病毒的傳播途徑有哪些？ 主要傳播方式是經飛沫傳播、接觸傳播（包括手污染導致的自我接種）以及不同大小的呼 吸道氣溶膠近距離傳播。目前近距離飛沫傳播應該是主要途徑。 4、新型冠狀病毒會人傳人嗎？ 會。從一些聚集性病例的發病關聯次序判斷，人傳人的特徵十分明顯，且存在一定範圍的 社區傳播。 5、什麼是飛沫傳播？ 飛沫：一般認為直徑5um的含水顆粒，飛沫可以通過一定的距離（一般為1米）進入易感 的粘膜表面。 飛沫的產生： （1）咳嗽、打噴嚏或說話 （2）實施呼吸道侵入性操作，如：吸痰或氣管插管、翻身、拍背等刺激咳嗽的過程中和 心肺復蘇等。 6、什麼是接觸傳播？ 直接接觸：病原體通過粘膜或皮膚的直接接觸傳播 （1）血液或帶血體液經粘膜或破損的皮膚進入人體 （2）直接接觸含某種病原體的分泌物引起傳播 7、什麼是密切接觸者？ 指14天內曾與病毒的確診或高度疑似病例有過共同生活或工作的人。 包括辦公室的同事，同一教室、宿舍的同事、同學，同機的乘客等。以及其它形式的直接 接觸者包括病毒感染病人的陪護、乘出租車、乘電梯等。 8、對密切接觸者註意事項 所有跟疑似感染病人可能有接觸的人（包括醫護人員）都應該有14天的健康觀察期。觀察 期從和病人接觸的最後一天算起。一旦出現任何症狀，特別是發熱、呼吸道症狀如咳嗽、 呼吸短促或腹瀉，馬上就醫 9、密切接觸者監控建議 （1）如果接觸者出現症狀，要提前通知醫院，將前往醫院。 （2）前往醫院的路上，病人應該佩戴醫用口罩。 （3）避免搭乘公共交通，應該呼叫救護車或者使用私人車輛運送病人，如果可以，路上 打開車窗。 （4）生病的密切接觸者應時刻保持呼吸道衛生和進行雙手清潔。在路上和醫院站著或坐 著時，盡可能遠離其他人（至少1米）。 （5）任何被呼吸道分泌物或體液污染的物體表面都應該用含有稀釋漂白劑的消毒劑清潔 、消毒。 10、新型冠狀病毒感染的肺炎患者有什麼臨床表現？ 新型冠狀病毒感染的肺炎起病以發熱為主要表現，可合併輕度乾咳、乏力、呼吸不暢、腹 瀉等症狀，流涕、咳痰等症狀少見。部分患者起病症狀輕微，可無發熱，僅表現為頭痛、 心慌、胸悶、結膜炎、輕度四肢或腰背部肌肉酸痛。部分患者在一周後出現呼吸困難，嚴 重者病情進展迅速。多數患者預後良好，少數患者病情危重，甚至死亡。 11、在臨床上怎樣識別觀察新型冠狀病毒感染的肺炎病例 同時符合以下2個條件 （1）流行病學史：在發病前兩週內有武漢市旅行或居住史，或發病前14天接觸過來自武 漢的發熱伴有呼吸道症狀的患者，居住區傳染病流行情況，是否為聚集性病例中的患者， 是否造成他人感染等。武漢市相關市場，特別是農貿市場直接或間接接觸史。 （2）臨床表現：發熱；具有病毒性肺炎影像學特徵；發病早期白細胞總數正常或降低， 或淋巴細胞計數減少。 在觀察病例的基礎上，採集痰液、咽拭子等呼吸道標本進行病毒核酸檢測即可作出病原學 診斷。 12、新型冠狀病毒感染的肺炎防控措施 標準預防措施； 空氣傳播預防措施； 接觸和飛沫預防措施：勤洗手，出門戴口罩； 房間通風換氣； 清潔、消毒：新型冠狀病毒對熱敏感，56熱水浸泡30 分鐘、75%酒精、含氯消毒劑， 氯仿等脂溶劑均可有效滅活病毒。 五、就醫流程 1、何時就醫 新型冠狀病毒感染的肺炎患者主要臨床表現為發熱、乏力，呼吸道症狀以乾咳為主，並逐 漸出現呼吸困難，嚴重者表現為急性呼吸窘迫綜合徵、膿毒症休克、難以糾正的代謝性酸 中毒和出凝血功能障礙。部分患者起病症狀輕微，可無發熱。多數患者為中輕症，預後良 好，少數患者病情危重，甚至死亡。如出現發熱、乏力、乾咳表現，並不意味著已經被感 染了。 但如果出現（1）發熱 (腋下體溫 37.3)、咳嗽、氣促等急性呼吸道感染症狀；（2） 且有武漢旅行或居住史，或發病前14天內曾接觸過來自武漢的發熱伴呼吸道症狀的患者， 或出現小範圍聚集性發病；應到當地指定醫療機構進行排查、診治。 2、就醫時注意事項 （1）如果接觸者出現症狀，要提前選擇有發熱門診的定點醫院。 （2）前往醫院的路上，及就醫全程應該佩戴口罩。 （3）避免搭乘公共交通，應該呼叫救護車或者使用私人車輛運送病人，如果可以，路上 打開車窗。 （4）生病的密切接觸者應時刻保持呼吸道衛生和進行雙手清潔。在路上和醫院站著或坐 著時，盡可能遠離其他人（至少1米）。 （5）任何被呼吸道分泌物或體液污染的物體表面都應該用含有稀釋漂白劑的消毒劑清潔 、消毒。 （6）就醫時，應如實詳細講述患病情況和就醫過程，尤其是應告知醫生近期的武漢旅行 和居住史、肺炎患者或疑似患者的接觸史、動物接觸史等。 病毒介紹做得還不錯，很詳盡，只是那個洗手教學我還以為是小學生上課內容 什麼時候要洗手囧", "date": "Tue Jan 28 23:59:29 2020", "ip": "211.76.54.132", "message_count": {"all": 16, "boo": 1, "count": 6, "neutral": 8, "push": 7}, "messages": [{"push_content": "現在才發來不及了", "push_ipdatetime": "1.200.204.174 01/29 00:03", "push_tag": "推", "push_userid": "vinca"}, {"push_content": "如何搓蠻重要的,感覺濕搓沖捧擦很混的口", "push_ipdatetime": "49.158.50.25 01/29 00:03", "push_tag": "推", "push_userid": "pp0731"}, {"push_content": "號", "push_ipdatetime": "49.158.50.25 01/29 00:03", "push_tag": "→", "push_userid": "pp0731"}, {"push_content": "美洲大陸  南極大陸？", "push_ipdatetime": "42.76.190.191 01/29 00:06", "push_tag": "→", "push_userid": "warbreaker"}, {"push_content": "你改繁體 其實大家還是直接END", "push_ipdatetime": "180.217.67.229 01/29 00:09", "push_tag": "推", "push_userid": "a89182a89182"}, {"push_content": "中國努力刷存在感", "push_ipdatetime": "36.224.140.193 01/29 00:12", "push_tag": "推", "push_userid": "gordan123"}, {"push_content": "你們中國人先改善衛生習慣", "push_ipdatetime": "36.224.140.193 01/29 00:12", "push_tag": "→", "push_userid": "gordan123"}, {"push_content": "看完其實還可以吧", "push_ipdatetime": "110.50.168.59 01/29 00:12", "push_tag": "推", "push_userid": "ar0sdtmi"}, {"push_content": "我們辦公室都不通風，還有人咳嗽也不戴", "push_ipdatetime": "150.117.205.179 01/29 00:14", "push_tag": "推", "push_userid": "Isis0311"}, {"push_content": "口罩", "push_ipdatetime": "150.117.205.179 01/29 00:15", "push_tag": "→", "push_userid": "Isis0311"}, {"push_content": "有SOP 其實滿好的", "push_ipdatetime": "220.133.45.155 01/29 00:18", "push_tag": "→", "push_userid": "andy199113"}, {"push_content": "很仔細", "push_ipdatetime": "123.193.209.50 01/29 00:21", "push_tag": "推", "push_userid": "wafiea708"}, {"push_content": "https://i.imgur.com/i7cQb1R.jpg", "push_ipdatetime": "114.137.56.155 01/29 00:26", "push_tag": "噓", "push_userid": "MKIU"}, {"push_content": "這些不是基本常識？", "push_ipdatetime": "42.77.107.112 01/29 00:34", "push_tag": "→", "push_userid": "keane9112"}, {"push_content": "總結一下吧拜託", "push_ipdatetime": "123.0.39.41 01/29 00:36", "push_tag": "→", "push_userid": "susan890460"}, {"push_content": "祝福，聽中央準沒錯", "push_ipdatetime": "1.160.98.155 01/29 01:02", "push_tag": "→", "push_userid": "twwei"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580227172.A.B9F.html"}