{"article_id": "M.1580272187.A.4BC", "article_title": "Re: [新聞] 台確診8例武漢肺炎 包機撤僑300公民 中共", "author": "Asce (Excalibur)", "board": "Gossiping", "content": "這300人估計是都躲起來了，中國一時找不到人。 中國原先應是打算幫他們注射病毒， 再讓台灣來接， 順便把實驗室裡的病毒拿出來幫台灣洗飛機， 好陰險的中國人。 現在只能祈禱這些台灣公民能躲好，不要被武警找到。 天佑台灣。 : 1.媒體來源:新唐人亞太台 : 2.記者署名:陳輝模 劉姿吟 : 3.完整新聞標題:台確診8例武漢肺炎 包機撤僑300公民 中共卡關 : 4.完整新聞內文: : 更新時間：20200129 08:27:55 : 網址內含新聞影片 : 新唐人亞太台 2020 年 01 月 29 日訊鏡頭轉到台灣，台灣中央流行疫情指 : 揮中心，昨天(28日)公布新增兩起境外移入的武漢肺炎確診病例，患者為兩名70多歲女 : 性大陸遊客，截至目前為止，台灣已經有8例武漢肺炎確定病例。而對於受困在武漢台 : 灣人求助台灣政府希望包機返台，對此，中共國台辦宣稱，目前沒有在中國的台灣人 : 感染武漢肺炎，更強調台灣人在當地都有受到妥善照顧。不過台灣陸委會指出，已經 : 接獲158通陳情電話，包括受困民眾或他們的家人，急切表示希望政府協助他們返台。 : 武漢封城後有3百多名台灣人受困當地，海基會致函陸方尋求方案，要讓這些民眾 : 包機返台，不過中共國台辦28日下午聲明指出，沒有台灣人在當地染武漢肺炎，更說 : 這些台灣人受到妥善照顧，不過陸委會代表在中央疫情中心記者會上，指出中共官方 : 說法不符合事實，海基會已接獲158通求助電話。 : 陸委會法政處長 蔡志儒：有陸續出現藥品缺乏，居所不定，還有衛生醫療環境 : 堪慮這些困境。我想我們看到陸方其實在先前也有一些回應，他們表達說在湖北的台 : 灣民眾得到妥善照顧，我想這恐怕未盡跟事實相符，所以我們在這邊也呼籲陸方，能 : 夠真切來關心我們這些台灣的民眾，他們的一個健康權益。 : 國台辦沒有答應讓台商包機回台，陸委會表示持續尋求解決方法。而疫情中心公 : 布最新兩起武漢肺炎確診病例，兩名70多歲女性大陸遊客，22日從武漢到台灣自由行， : 25號發病就醫，同行的還有一名友人也在隔離觀察當中。 : 中央流行疫情指揮中心監測應變官 莊人祥：在1月22號同行抵台觀光，於1月25 : 號同時出現發燒症狀就醫，院方就立刻通報，也收治負壓隔離病房，今天確診。兩個 : 個案也都沒有肺炎，目前病情穩定，所以目前針對相關的處置流程進行疫調的工作。 : 而世衛組織調高武漢肺炎風險警告，疫情中心也將中國大陸列為旅遊三級警告， : 至於大陸官方衛生單位宣布有武漢肺炎感染者，沒有明顯發燒等病症，增加防疫難度， : 未來台灣防疫方法不排除調整的可能。 : 中央流行疫情指揮中心監測應變官 莊人祥：希望看到有沒有研究發表出來，當 : 然我們也會再隨時徵得跟專家開會調整我們的策略。 : 另外因應民眾買口罩需求，疫情中心宣布到初四到初六將每天釋出6百萬張口罩， : 開放民眾到超商購買，現制民眾一次限購三片，並呼籲消費者不要因恐慌而囤貨。 : 新唐人亞太電視 陳輝模 劉姿吟 台灣台北報導 : 5.完整新聞連結 (或短網址): : http://www.ntdtv.com.tw/b5/20200129/video/262877.html?ptt : 6.備註:", "date": "Wed Jan 29 12:29:44 2020", "ip": "27.105.253.206", "message_count": {"all": 4, "boo": 1, "count": 1, "neutral": 1, "push": 2}, "messages": [{"push_content": "不要回來好了", "push_ipdatetime": "223.140.169.59 01/29 12:33", "push_tag": "推", "push_userid": "hoaliy"}, {"push_content": "推國台辦 讚", "push_ipdatetime": "61.223.3.245 01/29 12:38", "push_tag": "推", "push_userid": "cyclohexane"}, {"push_content": "載回來還不是通通關起來 看看日本作法", "push_ipdatetime": "223.141.195.34 01/29 12:55", "push_tag": "噓", "push_userid": "psy792"}, {"push_content": "其實飛來飛去問題更多 沒必要", "push_ipdatetime": "223.141.195.34 01/29 12:55", "push_tag": "→", "push_userid": "psy792"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580272187.A.4BC.html"}