{"article_id": "M.1580356773.A.725", "article_title": "Re: [新聞] 外媒：中共如何從加拿大偷竊冠狀病毒作為", "author": "BrainCashman (Moneyball)", "board": "Gossiping", "content": "事實查核應該不難 google查一下關鍵字就有了. 這篇是以訛傳訛的假新聞 基本上就是加油添醋. 想像力太豐富了. https://www.factcheck.org/2020/01/coronaviruswasntsentbyspyfromcanada/ Quick Take Social media posts falsely claim that a “Chinese spy team” working in a Canadian government lab sent “pathogens to the Wuhan facility” prior to the coronavirus outbreak in China. Two Canadian agencies have told us those claims are wrong. 不負責腦殘翻譯: 社群媒體錯誤刊登一篇有關在加拿大政府實驗室工作的中國間諜團隊將 病原體送交至武漢基地與武漢肺炎爆發有關. 已經有兩個加拿大機構告知此為錯誤訊息. Full Story Suggestions have been circulating on social media that a “Chinese spy team” sent the deadly coronavirus to Wuhan China the epicenter of the outbreak from a Canadian research lab. 近期社群媒體不斷討論有關中國間諜團隊送交致命冠狀病毒到武漢 疫情爆發點 其來源來自一加拿大實驗室一事 However Eric Morrissette a spokesman for the Public Health Agency of Canada told us by email “this is misinformation and there is no factual basis for claims being made on social media.” 加拿大公共衛生署發言人Eric Morrissette透過電郵告知 這是一項錯誤訊息且沒有任何實證基礎 The false claim appears to have originated on a Texas money managers Twitter account. On Jan. 25 Kyle Bass tweeted: “A husband and wife Chinese spy team were recently removed from a Level 4 Infectious Disease facility in Canada for sending pathogens to the Wuhan facility. The husband specialized in coronavirus research.” 錯誤訊息似乎一開始來自德州 money manager的推特帳號. 1/25當天 Kyle Bass 提及: 一對中國間諜夫妻近期被從加拿大的Level 4 的疾病感染研究基地除名 理由 為送交病原體到武漢. 該丈夫專長在冠狀病毒研究 Bass included a link to a CBC News story from July that did not support the claims he made in his tweet. He did not respond to our request for comment. Bass在推文中加入一個CBC在七月份的新聞報導連結 但該內容無法支持 他的推文論點. 而針對他的文章推文詢問 他也沒回應. The next day ZeroHedge a website that has published misinformation before posted a story with this headline: “Did China Steal Coronavirus From Canada And Weaponize It?” 次日 ZeroHedge先前就曾發表過不實資訊的網站 發布了一篇名為中國是否從 加拿大偷了冠狀病毒並且武器化的文章. A screenshot of Basss tweet has also been turned into a meme that is circulating on Facebook. 這篇文章之後在臉書上就變成迷因 開始大肆渲染. As we said Basss tweet includes a link to a July story by CBC News Canada s publicly owned news service that doesnt support his claim. CBC News reported in July that “a researcher with ties to China” had been escorted out of the National Microbiology Lab in Winnipeg. That lab is overseen by the Public Health Agency of Canada. Morrissette the agency spokesman told us that “for privacy reasons” the agency wouldnt comment further than to confirm that the tweet was spreading misinformation. CBC新聞網在七月的報導一名學者跟中國有過從甚密的關係 該員已經從Winnipeg的 國家微生物實驗室被排除 該實驗室目前在加拿大國家衛生署的監管之下. Morrissettez發言人表示 基於私人原因 在確認該推特為不實資訊後無法進一步 表示任何意見. According to the CBC story Dr. Xiangguo Qiu was escorted from the lab amid an investigation by the Royal Canadian Mounted Police into a possible “ policy breach.” The RCMP and the health agency have said repeatedly that there is no threat to public safety. 根據CBC報導 華裔病毒學家邱香果被護送出實驗室 儘管加拿大皇家騎警的調查 結果為可能的政策性違反 RCMP和衛生署重申並沒有威脅到公共安全. That story never mentioned Wuhan or the shipment of “pathogens.” 該報導從未提提及武漢或病原體裝運. A later CBC story though cited government travel documents that show Qiu was invited to the Wuhan National Biosafety Laboratory of the Chinese Academy of Sciences. That story published in October also says that she visited the “Chinese Academy of Science Tsinghua University the Chinese Medical Academy of Science and Beijing Institute of Biotechnology.” And that she “ spoke at several conferences including some organized by the World Health Organization the Chinese Society of Virology and International Symposium on Emerging Viral Disease.” It also notes that collaboration among scientists is common. CBC在稍後的另一篇新聞中引用政府旅遊文件提及邱被邀請到中國科學研究院的 武漢生物安全實驗室. 該新聞在十月被報導 提到她拜訪了清華大學中國科學研究院 中醫科學研究暨北京生技研究所 然後她主講了幾場研討會包含世界衛生組織的 幾個單位 中國xxx (媽的懶得翻啦..又臭又長的). 報導中也提及此類合作在 科學界很常見. That CBC story also says nothing of the coronavirus or the shipment of “ pathogens.” 同樣報導中從未提及病原體裝運等事項. A third CBC story in August reported that the Winnipeg lab had sent two viruses Ebola and Henipah to Beijing on March 31. It didnt connect Qiu specifically to that shipment but it referred to the investigation saying “while the Public Health Agency of Canada says all federal policies were followed there are questions about whether that shipment is part of an ongoing RCMP investigation.” 第三則CBC報導在八月提到Winnipeg 實驗室運送了兩個病毒 伊波拉和亨尼巴病毒 3/31到北京. 但報導裡並沒有提到邱 只提及相關調查. 加拿大公共衛生署說在 聯邦政策下 此次運送是不是仍然在RCMP的調查範圍內還是有疑問 But Cpl. Caroline Duval of the Royal Canadian Mounted Police told us by email “There is no connection between the outbreak in China and any RCMP investigation.” 中國疫情爆發跟RCMP的任何調查完全沒有關聯. So it appears that the tweet was based on some mix and misrepresentation of those news reports from 2019. 推特上的文章把很多事件混在一起 是誤導資訊 But the fact is Qiu wasnt “removed” from the Canadian lab “for sending pathogens to the Wuhan facility” as the tweet says. 已知事實為邱並不是因為運送病原體到武漢而被從加拿大實驗室解職. Editors note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here. Sources Morrissette Eric. Spokesman Public Health Agency of Canada. Email interview. 27 Jan 2020. Duval Caroline. Spokeswoman Royal Canadian Mounted Police. Email interview. 28 Jan 2020. Pauls Karen. “Chinese researcher escorted from infectious disease lab amid RCMP investigation.” CBC. 14 Jul 2019. Pauls Karen. “Canadian labs shipment of Ebola Henipah viruses to China raises questions.” CBC. 2 Aug 2019. Pauls Karen. “Canadian government scientist under investigation trained staff at Level 4 lab in China.” CBC. 3 Oct 2019. 翻譯可能不到位 麻煩各位大大推文補充. 肛溫 : 1.媒體來源: : 大紀元 : 2.記者署名 : （大紀元記者朱莉婭編譯報導 : 3.完整新聞標題: : 外媒：中共如何從加拿大偷竊冠狀病毒作為生化武器 : 4.完整新聞內文: : 更新: 20200128 11:34 AM 標籤: 冠狀病毒 生物武器 中共間諜 加拿大實驗室 : 洛杉磯 : 大紀元2020年01月28日訊（大紀元記者朱莉婭編譯報導）去年有艘神秘的走私船在從 : 加拿大運出冠狀病毒時被抓獲，由此，警方追溯到了在加拿大實驗室工作的中共間諜。調 : 查揭露，這些間諜正在為中共謀劃生物武器。並且，武漢冠狀病毒的爆發已被懷疑是因為 : 生物武器實驗室武漢國家生物安全實驗室的病毒泄漏引發。 : 據《印度大博弈》（GreatGameIndia）雜誌報導，埃及病毒學家阿里穆罕默德扎基（ : Ali Mohamed Zaki）博士曾從一個沙特阿拉伯病人的肺部分離出了一種新型病毒，之後經 : 他鑒定是一種前所未知的冠狀病毒。 : 2012年6月13日，一名60歲的沙特阿拉伯人被送往吉達的一家私人醫院，他已有7天的發燒 : 、咳嗽、咳痰和呼吸急促史。這人沒有心肺疾病或腎臟疾病的病史，未經長期藥物治療， : 也不吸煙。 : 扎基在發現常規診斷未能識別的新病原體後，就與荷蘭鹿特丹伊拉斯姆斯醫學中心（EMC : ）的首席病毒學家羅恩富奇耶（Ron Fouchier）聯繫，尋求建議。富奇耶把扎基發來的 : 樣品病毒作了排序。他用一種廣譜的泛冠狀病毒實時聚合酶鏈反應（RTPCR）檢測， : 發現該病毒有許多已知會侵犯人類的冠狀病毒特徵。 : 加拿大國家微生物學實驗室（NML）直接從富奇耶手中購得了該樣本，而據《印度大博弈 : 》的採訪報導，該冠狀病毒之後被中國間諜從加拿大的實驗室偷走。 : 加拿大實驗室成中共間諜攻擊目標 : 報導說，該冠狀病毒於2013年5月4日從荷蘭實驗室抵達加拿大實驗室。NML實驗室培養了 : 這種病毒，並用它來評估加拿大正在使用的醫院診斷檢驗結果，該實驗室的科學家們想了 : 解哪些動物物種可被該新病毒感染。這項研究是與加拿大食品檢驗局的國家實驗室（國家 : 外來動物疾病中心）合作的，該中心與國家微生物學實驗室位於同一大樓內。 : NML長期以來一直為冠狀病毒提供全面的測試服務，它曾分離並提供了SARS冠狀病毒的第 : 一個基因組序列，並於2004年鑒定出另一種冠狀病毒NL63。而正是這所位於溫尼伯的國家 : 實驗室被中共間諜鎖定，成了生物間諜活動的攻擊目標。 : 邱香果的生物間諜活動 : 該報導表示，2019年3月，在一次神秘事件中，來自NML實驗室的一批極毒病毒最終抵達中 : 國。事件被生物武器專家認為是重大醜聞，他們質疑加拿大為何向中國發送致命病毒。 : NML的科學家曾表示，該高度致命的病毒可能成為一種生物武器。經過調查，終於追溯到 : 在NML工作的中共間諜。 : 四個月後的2019年7月，一群中國病毒學家被強行帶離。NML實驗室是加拿大唯一的4級醫 : 療機構，也是北美僅有的少數幾家能夠對世界上最致命疾病進行研究的單位之一，這些疾 : 病包括埃博拉、SARS、冠狀病毒等。 : NML實驗室的科學家邱香果（音譯）與她的丈夫（另一位生物學家）以及她的研究小組成 : 員一起被帶離了該實驗室。被認為是中共生物武器間諜的邱香果，是該實驗室特別病原體 : 計畫疫苗開發和抗病毒治療部門的負責人。她出生於天津，1985年從河北醫科大學獲得醫 : 學博士學位，1996年到加拿大攻讀研究生。後來，她就職於曼尼托巴大學細胞生物學研究 : 所和兒科學與兒童健康系，在NML工作但並未從事病原體研究。 : 據報導，轉變是從2006年開始的，之後她一直在NML從事致命病毒的研究。邱香果2014年 : 把她在加拿大NML研究的病毒運往中國，包括Machupo、Junin、裂谷熱、克里米亞剛果出 : 血熱和Hendra等病毒。 : 滲透加拿大實驗室的中國間諜群 : 邱香果的配偶、中國科學家鄭克定也具有博士學位，他在NML主要從事科學技術核心 : 方面的工作。鄭原來是細菌學家，後來才轉到病毒學領域。這對夫婦負責招了許多與中共 : 生物武器計畫直接相關的中國科研機構的間諜做學生，深入滲透了NML實驗室。 : 經調查，涉案的中國科研機構包括：1. 長春軍事醫學科學院軍事獸醫研究所；2. 成都軍 : 區疾病預防控制中心；3. 湖北中國科學院武漢病毒研究所；4. 北京中國科學院微生物研 : 究所。這些中共生物武器機構都與邱香果合作，共同研究埃博拉病毒。 : 另外，長春軍事獸醫研究所也參與了裂谷熱病毒的研究，而北京中國科學院微生物研究所 : 參與了馬爾堡病毒的研究。值得注意的是，北京中國科學院微生物研究所研究中使用的藥 : 物法維拉韋（Favipiravir）早先已經由中國軍事醫學科學院成功測試，名稱為JK05（最 : 初於2006年在中國註冊了日本專利），這種藥物針對的是埃博拉病毒和其它病毒。 : 但是如果將冠狀病毒、埃博拉病毒、尼帕病毒、馬爾堡病毒或裂谷熱病毒納入其中，邱香 : 果的研究將更為先進，這對中共生物武器的發展至關重要。 : 加拿大的調查正在繼續，問題是，2006年至2018年間是否已有其它病毒或基礎製劑已被送 : 到了中國。 : 武漢冠狀病毒 : 邱香果在20172018學年至少五次去了武漢的國家生物安全實驗室，並於2017年1月獲得了 : BSL4認證。2017年8月，中國國家衛生委員會批准在武漢研究機構開展了涉及埃博拉、尼 : 帕和克里米亞剛果出血熱病毒的研究活動。 : 巧合的是，武漢國家生物安全實驗室距離華南海鮮市場僅20英里（約32公里），該市場據 : 稱就是這次冠狀病毒爆發中心，傳播了武漢冠狀病毒。 : 武漢國家生物安全實驗室位於與中共生物武器計畫相關的中國軍事設施武漢病毒研究所 : 。它是中國有史以來第一個旨在達到4級生物安全標準（BSL4）的實驗室即最高的 : 生物危害水平，這意味著它有資格處理最危險的病原體。 : 冠狀病毒生物武器 : 武漢病毒研究所過去曾研究過冠狀病毒，包括導致嚴重急性呼吸系統綜合症（SARS） : 的毒株、H5N1流感病毒、日本腦炎和登革熱。該研究所的研究人員還研究了引起炭疽病的 : 細菌一種曾經在俄羅斯開發的生物製劑。 : 該研究所研究過冠狀病毒（特別是SARS），曾研究中共生物武器的以色列前軍事情報 : 官員丹尼肖漢姆（Dany Shoham）說，SARS總體上包含在中國（中共）的BW計畫中， : 並且在幾個相關機構中進行了研究。 : 肖漢姆並表示，目前並不清楚該研究所的冠狀病毒研究是否專門用於生物武器開發，但有 : 此可能。他指出，過去外界就曾對武漢病毒研究所提出過懷疑，當時加拿大的一些華裔病 : 毒專家曾違規向中國發送一批世界上最致命的病毒樣本，包括埃博拉病毒。 : 當被問及新型冠狀病毒是否可能泄漏時，肖漢姆說：原則上，病毒的向外滲透可能是病 : 毒泄漏，也可能是實驗室的人員被感染但未發覺而帶出實驗室。武漢病毒研究所有可能就 : 是這種情況。但到目前為止，還沒有證據或跡象表明發生這種事件。 : 據《印度大博弈》報導，喬治敦大學神經病學教授兼美國特種作戰司令部生物武器高級研 : 究員詹姆斯佐丹奴（James Giordano）表示，中國對生物科學的投資不斷增長，放鬆圍 : 繞基因編輯和其它尖端技術的道德規範以及政府與學術界的融合加強了這種病原體被用作 : 生物武器的猜疑。 : 責任編輯：方平 : 5.完整新聞連結 (或短網址): : https://reurl.cc/jdAvKD : 6.備註: : 似乎越來越明朗了", "date": "Thu Jan 30 11:59:30 2020", "ip": "220.130.50.63", "message_count": {"all": 8, "boo": 0, "count": 3, "neutral": 5, "push": 3}, "messages": [{"push_content": "大紀院 意外嗎? XDD", "push_ipdatetime": "1.164.88.189 01/30 12:00", "push_tag": "推", "push_userid": "cp109"}, {"push_content": "鄉民就愛這種程度的報紙 XD", "push_ipdatetime": "1.164.88.189 01/30 12:00", "push_tag": "→", "push_userid": "cp109"}, {"push_content": "大妓院，綠蟑最愛", "push_ipdatetime": "110.50.176.12 01/30 12:01", "push_tag": "推", "push_userid": "anti87"}, {"push_content": "經過這幾年,我看到這類網站都要先確認它", "push_ipdatetime": "180.176.68.198 01/30 12:02", "push_tag": "→", "push_userid": "bitlife"}, {"push_content": "背後操縱主力是誰,例如WHO", "push_ipdatetime": "180.176.68.198 01/30 12:02", "push_tag": "→", "push_userid": "bitlife"}, {"push_content": "中共的作為，被黑不冤枉啊", "push_ipdatetime": "101.136.76.0 01/30 12:03", "push_tag": "→", "push_userid": "w05241030"}, {"push_content": "人家還沒炒熱你就出來打臉", "push_ipdatetime": "223.137.143.36 01/30 12:03", "push_tag": "推", "push_userid": "stupidboyu"}, {"push_content": "翻譯翻譯好嗎", "push_ipdatetime": "223.138.190.156 01/30 12:06", "push_tag": "→", "push_userid": "widec"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580356773.A.725.html"}