{"article_id": "M.1580463938.A.F57", "article_title": "[新聞] 英國淪陷！首次出現武漢肺炎確診2人", "author": "kenbo (我愛蘇智傑)", "board": "Gossiping", "content": "1.媒體來源: ETTODAY 2.記者署名 記者陳亭伃、張方瑀、王致凱、詹雅婷、林瑩真、吳美依、丁維瑀、陳宛貞綜合報導 3.完整新聞標題: 不斷更新英國淪陷首次出現武漢肺炎確診2人中招 各國疫情一次看 4.完整新聞內文: 2019新型冠狀病毒（2019nCOV）引發的武漢肺炎疫情延燒國際，世界衛生組織（WHO ）現已宣布，中國新型冠狀病毒疫情構成國際關注公共衛生緊急事件。各國確診狀況 如下： 英國：確診2例 英國首次出現武漢肺炎確診病例，共計2人感染。首席醫療官惠帝（Chris Whitty）表示 ，2名感染者來自同個家庭，現正接受專家照顧，將會利用感染管控程序防止疫情進一步 擴散。 南韓：確診11例 韓聯社報導，南韓31日出現5例武漢肺炎確診病例，繼上午出現第7例後，下午再度新增4 起確診，迄今累積病例現已來到11人。目前已知第七及第八名患者為23日晚間乘中國青島 航空班機入境南韓的旅客。 第七例為曾赴武漢的28歲男子，先是出現輕微感冒症狀，接著28日前往診所看醫生，在發 現有發燒症狀後隨即被隔離。第八名患者為62歲韓籍女性，此前訪中國武漢，23日自仁川 機場返國，31日確診，與國內第七名患者都是搭乘23日晚間青島航空QW9901號航班抵達， 目前第9例、第10例及第11例個案詳情尚待確認。 第5名確診患者為32歲男性，此前赴武漢出差並於24日返國，第六名患者則為56歲韓籍男 性，為國內第三名患者的接觸者，也是南韓至今首起交叉感染案例。 南韓第一起確診病例為35歲中國籍武漢女性，她於19日抵達仁川國際機場後被發現有高燒 等症狀，20日確診。 義大利：確診2例 義大利總理孔蒂（Giuseppe Conte）在當地時間30日召開記者會宣布，已確認有兩名來自 中國的遊客感染武漢肺炎，分別是67歲和66歲的一對夫妻，目前已經將他們隔離治療，後 續也將暫停所有與中國往來的義大利航班。 美國：確診6例 美國疾病控制與預防中心（CDC）30日公布，美國出現首例新型冠狀病毒（武漢肺炎）人 傳人案例。目前已有6起確診病例，分佈在伊利諾州、加州、亞利桑那州和華盛頓州，而 先前5例均有武漢旅遊史。 法國：確診6例 法國出現第6起確診病例。據了解，最新的患者為一名醫師，是在治療病患時染病。 先前法國的確診中，地點分別在巴黎、波爾多。波爾多患者為48歲法籍中國裔男子，曾到 武漢出差，目前正在隔離當中；而巴黎患者正在巴黎比榭（Bichat）醫院接受隔離治療， 第3例則是巴黎患者的家屬，現正隔離中。 印度：確診1例 《印度斯坦時報》（Hindustan Times）與印媒30日最新消息指出，印度出現首起武漢肺 炎確診病例，患者是來自中國武漢的學生，正在喀拉拉邦（Kerala）接受觀察。 菲律賓：確診1例 菲律賓當局30日宣布，國內出現第一起確診病例，患者為中國籍人士。 芬蘭：確診1例 芬蘭衛生與福利研究所29日表示，芬蘭證實出現首個新型冠狀病毒確診病例，患者為來自 中國武漢的旅客。該名患者在芬蘭北部的醫院接受治療並與他人隔離，可能有15人曾與他 接觸。 日本：確診14例 日本官方通報感染者達14例，其中包括29日乘坐日本撤僑包機的3名日本人，京都、三重 縣發現的2名外國人，以及帶團的中國籍女導遊。 NHK報導，日本厚生勞動省30日說明，首架從武漢撤僑的專機上有3人驗出病毒，其中兩人 並無症狀。厚生勞動大臣加藤勝信此前證實，國內一名病患是奈良縣的巴士司機，雖然本 人沒有去過中國，但1月曾兩度接待武漢旅行團乘客，是國內第一起本地感染案例。 馬來西亞：確診7例 馬來西亞衛生部30日表示，今日又確診一例新型冠狀病毒病例，使得總數的病例達到8例 。據了解，第8例患者是49歲的中國公民，已送往隔離病房，情況穩定，是第7名確診患者 的妻子。 澳洲：確診8例 澳洲國內確診病例增至8起，所有病患都有湖北旅行的歷史，其中有2人已經治愈出院。澳 洲25日針對中國湖北省發布最高等級旅遊警示，呼籲澳洲公民不要前往當地旅遊。 昆士蘭州衛生局首席官員楊珍妮特（Jeannette Young）先前表示，一名44歲中國籍男性 確診感染新型冠狀病毒，他來自湖北，在黃金海岸大學醫院接受隔離。由於擔心疫情擴散 ，一支剛入境的中國女子足球隊目前也在布里斯班（Brisbane）接受隔離觀察。 澳洲首個確診病例出現在維多利亞省，是名自中國返回澳洲的50多歲男子；接著是新南威 爾斯省的3起病例，分別為53歲、43歲及35歲，而第5起病例為一名從武漢飛往雪梨的21歲 女子。 新加坡：確診13例 新加坡目前已出現第13例武漢確診個案，均為來自武漢的中國籍公民。 新加坡27日確診第5起新型冠狀病毒病例。一名56歲中國籍婦女18日與家人從武漢飛往新 加坡，目前被安置在國家傳染病中心（NCID）內隔離治療，狀況穩定。 新加坡衛生部23日表示，一名搭乘中國南方航空班機從廣州來新加坡的中國籍男子，確認 感染武漢肺炎，衛生部已開始追蹤與他有過接觸的9名旅伴與同班機約30名其他乘客。 阿拉伯聯合大公國：確診4例 根據《華盛頓郵報》、《美聯社》最新消息，阿拉伯聯合大公國於29日宣布，國內確診第 一起新型冠狀病毒病例，不過目前確診已來到4例。 《彭博社》引述《阿聯酋通訊社》（WAM）報導，衛生和預防部表示，患者來自武漢，目 前狀況穩定，正在接受醫療與觀察。 德國：確診5例 德國現已出現第5例確診個案，最新一名患者與先前4例同屬一間公司。 此前，德國衛生官員在發布會上介紹，首位確診男病患約在一周之前和一名中國女性有過 接觸，疑似因為有潛伏期，當時那名女同事可能沒有出現明顯症狀。 加拿大：確診3例 加拿大28日宣布，溫哥華出現省內首宗推定（presumptive）病例，患者是一名年約 四十多歲男子，時常至中國工作，上周從武漢回到溫哥華，26日因出現症狀主動聯繫當局 ，27日晚間接受疾病控制中心（BCCDC）檢測，結果呈現陽性反應。目前，加拿大則確診 出現3例病例。 衛生廳長亨利（Bonnie Henry）表示，患者狀況良好並未住院，在家中自我隔離，接受當 局每日數次的追蹤，與少數家人保持聯繫，親友沒有出現任何症狀。 加拿大25日晚間證實，收到第一起新型冠狀病毒確認的推定病例，患者為一名來自湖 北省50歲中國籍男子，他在22日抵達多倫多後出現呼吸道疾病症狀，隔日自行就醫，家屬 也都在隔離中。到了26日，國內首名新型冠狀病毒患者50多歲的妻子也確診，持續維持自 我隔離的狀態，接受監控。 泰國：確診14例 泰國衛生部28日證實新增6起確診病例，全國境內確診累積至14例。新增的6名病患當中， 5人來自湖北省的同一個家庭，另一人來自重慶。 泰國26日累積8起確診的新型冠狀病毒病例，公共衛生部長參威拉軍（Anutin Charnvirakul）與交通、旅遊相關部門召開緊急會議，我們可以控制情勢，對於自己處 理危機的能力有信心。他也補充，其中3名患者正在接受治療，5人已經治癒回家，強調 篩檢系統起了作用，並強調如果（疫情）達到危及公共健康的程度，我們將會採取更多 行動。 泰國公共衛生部24日發現第5例新型冠狀病毒肺炎病例，患者為武漢訪泰女遊客，目前情 況已經好轉。 斯里蘭卡：確診1例 斯里蘭卡一名高級衛生官員於27日證實，國內確診第一起冠狀病毒病例。衛生部首席流行 疾病學家薩馬拉維拉（Sudath Samaraweera）表示，一名四十多歲的中國籍女性19日來到 斯里蘭卡旅遊，25日身體不適，27日被檢測出感染新型冠狀病毒。 柬埔寨：確診1例 根據《曼谷時報》（Bangkok Post），柬埔寨衛生部長蒙文興（Mam Bunheng）於27日證 實，國內出現首宗新型冠狀病毒病例。 蒙文興表示，病患是一名中國籍男子，本月稍早與家人從武漢來到柬埔寨沿海城鎮施亞努 市（Sihanoukville），目前情況穩定。 越南：確診5例 越南衛生部30日通報，新增3名越南人確診感染新型冠狀病毒，其中2人為河內居民，另一 人來自清化，3人近期都曾前往武漢，目前正接受隔離治療。 至於越南境內最初出現的2起確診病例，一名來自中國武漢市的男子入境越南探視早在當 地工作的兒子，兩人發燒前往醫院接受治療後驗出感染武漢肺炎新型冠狀病毒。越南衛生 部表示，這2起有父子關係的病例顯示疫情人傳人。 尼泊爾：確診1例 尼泊爾衛生官員證實，一名在武漢留學的尼泊爾學生出現新型冠狀病毒感染症狀，檢測確 定呈陽性。 5.完整新聞連結 (或短網址): https://www.ettoday.net/news/20200131/1634827.htm 6.備註: 第一看到這麼多記者的... 推一個用心整理 已更新，感謝", "date": "Fri Jan 31 17:45:36 2020", "ip": "36.233.28.39", "message_count": {"all": 15, "boo": 0, "count": 10, "neutral": 5, "push": 10}, "messages": [{"push_content": "中國征服全世界", "push_ipdatetime": "140.109.104.46 01/31 17:46", "push_tag": "推", "push_userid": "AllenHuang"}, {"push_content": "嘿嘿，不能只有我中的概念", "push_ipdatetime": "101.15.200.108 01/31 17:47", "push_tag": "→", "push_userid": "yuugen2"}, {"push_content": "英國的有更新內文", "push_ipdatetime": "61.70.231.169 01/31 17:49", "push_tag": "→", "push_userid": "NinJa"}, {"push_content": "英吉利海峽幫不列顛擋住多次戰役，檔不住", "push_ipdatetime": "223.137.191.111 01/31 17:51", "push_tag": "推", "push_userid": "carto"}, {"push_content": "讚", "push_ipdatetime": "113.160.244.46 01/31 17:51", "push_tag": "推", "push_userid": "G12134"}, {"push_content": "武漢肺炎", "push_ipdatetime": "223.137.191.111 01/31 17:51", "push_tag": "→", "push_userid": "carto"}, {"push_content": "希望拉丁美洲和非洲撐住，還有南極洲", "push_ipdatetime": "223.137.191.111 01/31 17:52", "push_tag": "→", "push_userid": "carto"}, {"push_content": "惠帝....幹嘛幫人家取這種譯名", "push_ipdatetime": "123.110.59.111 01/31 17:59", "push_tag": "推", "push_userid": "yuaso"}, {"push_content": "果然要買 格林蘭 機票", "push_ipdatetime": "223.141.64.193 01/31 18:00", "push_tag": "推", "push_userid": "Void956"}, {"push_content": "有人要以前團購嗎？", "push_ipdatetime": "223.141.64.193 01/31 18:00", "push_tag": "→", "push_userid": "Void956"}, {"push_content": "中國這次真的紅了", "push_ipdatetime": "60.248.24.229 01/31 18:06", "push_tag": "推", "push_userid": "phix"}, {"push_content": "這些武漢人是不是故意出國啊 不信任政府", "push_ipdatetime": "114.44.176.130 01/31 18:09", "push_tag": "推", "push_userid": "john668"}, {"push_content": "全球不能放過任何人欸", "push_ipdatetime": "108.218.56.226 01/31 18:30", "push_tag": "推", "push_userid": "ericshen612"}, {"push_content": "不意外", "push_ipdatetime": "36.227.162.66 01/31 18:51", "push_tag": "推", "push_userid": "checkmate"}, {"push_content": "台灣觀光業沒陸客會死..陸客來了死台灣", "push_ipdatetime": "116.241.179.31 01/31 18:52", "push_tag": "推", "push_userid": "misu2718"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1580463938.A.F57.html"}