{"article_id": "M.1583146965.A.0EC", "article_title": "[新聞] 新冠肺炎疫情蔓延全球 非洲為何是下個關", "author": "JyumonjiKaho (十文字かほ)", "board": "Gossiping", "content": "1.媒體來源:udn 2.記者署名毛詠琪 3.完整新聞標題:新冠肺炎疫情蔓延全球 非洲為何是下個關注點？ 4.完整新聞內文:中國以外，日韓的新型冠狀病毒肺炎疫情持續擴散；在中東伊朗確診數目急升；位處歐洲心臟位置的義大利北部亦爆發疫情，並流向歐洲其他國家。有專家認為，疫情到底會否演變行全球大流行，當前正是臨界點。而最令人擔憂的莫過於非洲，一旦新冠肺炎傳入，諸國恐怕難以招架。這片大陸在21世紀仍受多重疫症困擾，到底是什麼令傳染病盯上了非洲？ Covid19肺炎疫情已到達一個轉捩點，我們需要為可能發生的情況作好預備，Covid19有可能很快演變成一場大流行，波及各大洲的國家。美國喬治城大學全球衛生法律教授Lawrence Gostin表示。 截至2月23日，除了中國以外，全球至少29個國家合共病例已有逾1800宗，當中大約500宗是過去一周內的新增病例，而且大多數的患者最近都有沒踏足中國，染病源頭不明。病例在不同國家急增，除了因為新冠肺炎的高度傳染性，另一原因是，很多國家目前只聚焦於堵截來自中國的旅客。 另一方面，目前很多國家對於這個病毒都未備足夠的檢測能力。至上周，非洲只有兩個國家南非及塞內加爾對新型冠狀病毒有實驗室檢測能力。儘管非洲至今只有埃及、阿爾及利亞、尼日利亞共三宗確診個案，但不論當地的防疫能力、地緣上，都相當令人憂慮會是疫情大爆發的地區。 中非往來趨於頻繁 增加流入風險 非洲部分國家如尼日內亞及剛果民主共和國，受政治動盪或內戰威脅；撒哈拉以南整體上，衛生醫療系統疲弱。雖然非洲對於亞洲來說很僻遠，但近年中、非商貿合作關係越趨密切，在當地工作的中國人超過一百萬，非洲每個主要城市擁有華人社區，遠赴中國留學的非洲學生數目有多達8萬。 加上，非洲陸地上連接中東及歐亞板塊，與如今出現爆發的義大利僅相隔一個地中海，疫情傳入風險也逐漸提高，阿爾及利亞及尼日利亞的確診患者便正是義大利人。 隨?中國結束延長的春節假期，逐步解除限行、安排復工，中國公民將回流到非洲的工作崗位。科學雜誌《自然》（Nature）指出，一旦病毒傳入非洲，恐怕會不動聲色地迅速傳播，因為區內衛生系統疲弱不堪，也資金不足。在非洲大陸12億人口中，逾五成沒法接受基礎醫療服務。於2018年擔任非盟主席的盧旺達總統卡加梅（Paul Kagame）推動55個成員國，要把衛生防護開資提高至佔國家GDP的5%。 如今新冠肺炎疫情來勢洶洶，世界衛生組織（WHO）已趕緊為14個國家，提供針對今次病毒的檢測工具、專家及設備。WHO亦提出向多個高危的國家撥款6.75億美元，但估計開支僅夠用到四月底。 為何廿一世紀仍飽受傳染病折磨？ 儘管國際社會過去數十年來不斷投放資源，但非洲大陸，尤其是撒哈拉以南在踏入21世紀以降，仍受盡各種疫病困擾，既有新發傳染病，亦有已知的疾病再次出現：2013至2016年肆虐西非的伊波拉（Ebola）疫情，奪去逾1.1萬人命；東非則主要有瘧疾及霍亂等傳染病；非洲人口最大國尼日利亞2月初亦爆發拉薩熱（Lassa fever）疫情，死亡人數已超過100。 除了因為印象裡的貧窮、落後，是什麼令傳染病盯上了這塊土地？ 在21世紀初，傳染病佔全球死亡個案約四分之一，平均每年致死人數逾一千萬，大多數是來自熱帶地區。整體上，六成的傳染病都屬動物源性疾病（zoonoses），而當中72%是來自野外。低緯度的非洲熱帶國家，無論社會經濟條件還是環境生態原因，都令其易於成為傳染病之源，包括野生動物性（wildlife zoonotic）或蟲媒（vectorborne）傳染病。此外，疫情傳播也要歸咎於人禍，戰亂與飢荒、缺乏政治動機或有人故意釀成災害的情況，都在非洲國家上演，使地區更易於爆發疫症。 早在1999年，美國全國廣播公司（NBC）曾作題為《非洲：傳染的大陸》（Africa the infectious continent）的專題報導，專家指出，全球暖化引致的極端氣候造就了傳染病疫情爆發，大雨讓蚊子易於滋生，傳播瘧疾及登革熱。乾旱季節易於構成呼吸道感染，嚴重的會引致腦膜炎疫情。伐木導致雨林被破壞，也令人類更易於暴露於野生動物的生態環境，捕食過帶病鼠類、蚊蟲的動物如土狼及蛇，就會成為人類的食物，而因感染瘧疾或鼠疫。 而這些人蓄共存的傳染病也使撒哈拉以南國家經濟大受打擊，例如裂谷熱也會感染牲口，人們難以出口禽畜；霍亂污染水源，也限制了魚穫。這種惡性循環也導致非洲多年來難以擺脫傳染病威脅。 新冠肺炎隨時殺到 危在哪裡？ 除了本地的傳染病，全球化下的人員流動，亦令非洲前所未有地更易曝露於外來傳染病之中。根據醫學雜誌《刺針》(The Lancet) 2月20日發表的最新報告，以各國跟中國的航空交通載客量（由中國機場至非洲），以及各國的衛生系統及傳染病管控能力進行評估，計算新冠肺炎疫情對於非洲各國的威脅。 研究發現，疾病傳入風險最高的包括埃及、阿爾及利亞、南非等，但這些國家的應對能力較高。威脅程度為中等的包括埃塞俄比亞、尼日利亞、蘇丹、安哥拉、坦桑尼亞、肯尼亞及加納，都是屬於高傳入風險，但應付能力一般的國家，這些國家都是國際社會需要優先支援的，以免疫情在非洲進一步擴散。 當然，如今疫情已有在中國以外爆發之兆，病毒源頭已非只能單計來自中國的人，疫情會否繼續散播至更廣泛地區，現在對於全球而言是關鍵時刻，得視乎目前各國的防控能力。 5.完整新聞連結 (或短網址): https://udn.com/news/story/120944/4381341 6.備註:", "date": "Mon Mar  2 19:02:41 2020", "ip": "92.38.135.208", "message_count": {"all": 9, "boo": 1, "count": 4, "neutral": 3, "push": 5}, "messages": [{"push_content": "請正名 中國武漢病毒", "push_ipdatetime": "101.15.140.63 03/02 19:03", "push_tag": "噓", "push_userid": "yiersan"}, {"push_content": "他們有伊波拉 可能負負得正", "push_ipdatetime": "59.115.202.165 03/02 19:03", "push_tag": "推", "push_userid": "tyrande"}, {"push_content": "擔心非洲動物被傳染死光的話動物星球", "push_ipdatetime": "223.136.253.244 03/02 19:04", "push_tag": "推", "push_userid": "allenatptt"}, {"push_content": "會沒題材可拍", "push_ipdatetime": "223.136.253.244 03/02 19:04", "push_tag": "→", "push_userid": "allenatptt"}, {"push_content": "一帶一路", "push_ipdatetime": "111.71.118.66 03/02 19:04", "push_tag": "→", "push_userid": "windwang"}, {"push_content": "因為醫療品質落後 得了很慘", "push_ipdatetime": "125.224.37.55 03/02 19:10", "push_tag": "推", "push_userid": "Formosan"}, {"push_content": "土狼也算捕食的食物喔 那麼屌", "push_ipdatetime": "220.133.115.236 03/02 19:23", "push_tag": "推", "push_userid": "yafx4200p"}, {"push_content": "致死率不高，老人又少，可能傳開都沒人發覺", "push_ipdatetime": "114.44.100.131 03/02 20:17", "push_tag": "推", "push_userid": "kilva"}, {"push_content": "勤洗手  戴口罩  別恐慌", "push_ipdatetime": "111.249.133.143 03/04 14:52", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583146965.A.0EC.html"}