{"article_id": "M.1583166904.A.F31", "article_title": "[新聞] 專訪加拿大議員！帥氣拼字哥為何要挺台灣", "author": "Rossini (威廉泰爾)", "board": "Gossiping", "content": "1.媒體來源: 新唐人 2.記者署名 張祺翎 3.完整新聞標題: 專訪加拿大議員帥氣拼字哥為何要總理挺台灣 4.完整新聞內文: https://i.imgur.com/1d2AHaD.jpg 新唐人亞太台 2020 年 03 月 02 日訊歡迎回來，帶您看到，先前，有一位加拿大國 會議員力挺台灣，在議會質詢加拿大總理杜魯道時，出奇招，逐字拼出台灣的英文名字 Taiwan。這位加拿大議員古柏，近日接受新唐人電視台專訪。我們來看看，他怎麼說。 加拿大保守黨聯邦眾議員 古柏(2020.3.1)：台灣不是中國的一省，台灣就是台灣。 明言力挺台灣，這位就是1月在國會質詢加拿大總理杜魯道（Justin Trudeau）的加拿大 國會議員古柏（Michael Cooper）。當時，他問杜魯道，政府是否支持台灣參加關於武漢 肺炎的國際會議。有趣的方式，讓看過影片的台灣人印象深刻。 加拿大保守黨聯邦眾議員 古柏(2020.1.29)：議長先生。T、A、I、W、A、N，這是一個 關於台灣的提問。 古柏近日，接受新唐人節目專訪。他表示，台灣在世界衛生組織中具有觀察員的地位非常 重要。 加拿大保守黨聯邦眾議員 古柏(2020.3.1)：加拿大人的健康和安全取決於國際上的合 作反應。就此而言，台灣在世界衛生組織中具有觀察員的地位非常重要。這就是為什麼我 向總理提出問題，要求澄清加拿大的政府立場。 古柏表示，台灣已經有武漢肺炎確診病例，且台灣桃園國際機場是世界最繁忙的機場之一 ，台灣參與國際合作尤其重要，像是世界衛生組織（WHO）和國際民航組織（ICAO）。古 柏並對國際民航組織將台灣歸為中國的一省感到非常失望。 加拿大保守黨聯邦眾議員 古柏(2020.3.1)：坦白說，國際民航組織的聲明，是將航空 安全性和全球公共衛生政治化。這是完全不能接受的。 面對武漢肺炎，古柏對中共的防疫能力和透明度表達擔憂和質疑，但也稱讚台灣的防疫。 加拿大保守黨聯邦眾議員 古柏(2020.3.1)：我們全球的第12大貿易夥伴，她是一個與 加拿大有著相近價值觀，同時有著對人權和民主的承諾，並希望盡自己一份力量的地方。 他們積極解決武漢肺炎這一全球公共衛生問題。 節目播出後，許多網友留言呼應古柏，台灣就是台灣，有網友表示，很難想像一位 外國的議員會如此重視台灣的主權議題，並且站在十分中立的立場理性分析出為何加拿大 應該要支持台灣也有大陸網友寫道，希望台灣人能夠保有現在的多元文化和民主自 由的價值，中共沒有一個官員能夠做得像陳時中官員那樣關心人民。 新唐人亞太電視 張祺翎 綜合報導 5.完整新聞連結 (或短網址): http://www.ntdtv.com.tw/b5/20200302/video/265291.html 6.備註: 摘自 共產主義的終極目的 http://www.epochtimes.com/b5/18/1/3/n10022138.htm 一個幽靈，共產主義的幽靈，在歐洲遊蕩。《共產黨宣言》以幽靈做開場白 ，絕非馬克思一時的心血來潮。這個幽靈是在另外空間中由恨和宇宙低層各種敗物構 成的邪靈。它原本是一條蛇，到了表層空間的體現形式則是一條紅龍。它與仇視正神、正 義的撒旦為伍。這個邪靈的目的就是要毀滅人類，在神歸來挽救眾生的最後關頭，讓人不 信神，讓人的道德敗壞到已經聽不懂神的教誨而最終被淘汰，元神被永遠銷毀。 ", "date": "Tue Mar  3 00:34:56 2020", "ip": "36.228.34.114", "message_count": {"all": 2, "boo": 0, "count": 1, "neutral": 1, "push": 1}, "messages": [{"push_content": "我的歌聲早已沒有你", "push_ipdatetime": "59.127.52.52 03/03 00:35", "push_tag": "→", "push_userid": "gamania0515"}, {"push_content": "老實說影片看完還是不知道動機 == ww", "push_ipdatetime": "36.227.48.176 03/03 00:47", "push_tag": "推", "push_userid": "Kidmo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583166904.A.F31.html"}