{"article_id": "M.1583255302.A.500", "article_title": "Re: [新聞] 面對冠狀病毒，不需要戴口罩！", "author": "arace88 (Arace)", "board": "Gossiping", "content": "為了這個智障標題，我就浪費我的生命翻譯一下好了，翻到一半懶了直接備註說明， 懶得排 版，翻譯概意請見黃綠色字。 總之這跟政府說的健康的人不要戴口罩一樣是防止防疫資源損耗，但我仍認為普通口罩有用 ，當所有人都不知道自己有沒有病的時候，戴好普通口罩，至少不會傳染別人，注意台商陸 配是台灣人民仍然可以回台，其他國家大爆發還不是可以來我們國家，不可能鎖國啊會餓死 ，居家隔離十四天只是最好CP值的天數..... 要是有人要拿這篇崇洋媚外歌功頌德喔.........嘖，就知道你不是相關科系的。 沒看到政府也開始說布口罩加不織布有用了喔。 這篇有用的部分為 1.口罩配戴法很重要、口罩使用後處置丟棄也很重要 2.洗手很重要 3.物理性遠離人類一公尺 4.防疫物資要準備啥 只有你知道得夠多，才不會無意義恐慌， 當然副作用就是，政府維穩的時候，會有種被當智障的感覺。 本文關於口罩的內容就是維穩用，講那麼多不如政府管制防疫物資，台下的民眾又不是什麼 都不知道的笨蛋，政府不管只好自救啊。 捷運是開放空間真的把我當笨蛋欸= = 算了，台灣有管制口罩給醫護人員這點做的超棒的....... 以下文長，自己考慮要不要往下滑。 ============================================================= 1. 作者為新聞學碩士，非相關科系評論打問號。 2. 醫學博士Eli Perencevich是個醫生，但是都有醫生說捷運是開放空間，政策宣言也是可 能的，搜尋此位醫生著作並沒有做口罩研究，倒是有篇手套研究。 =====================懶得看就直接跳有顏色的備註========================= 不，你不需要口罩來預防冠狀病毒它們可能會增加你感染的風險 由新的冠狀病毒引起的疾病COVID19已在美國社區傳播，加利福尼亞有2例，俄勒岡州有1例 原因不明，根據報導2/29西雅圖發生首例死亡，人類對新疾病的自然反應是焦慮的找事做， 這就是為什麼許多人一直在購買囤積口罩的原因。 但是在全球短缺的情況下，即使你買的到這些物資，你應該購買嗎？ 不應該。 如果您已經有了口罩，外出時應該戴口罩嗎？ 不應該。 即使您的社區中有COVID病例？ 即使隔壁有病例，答案是否定的，您也不需要戴或戴任何口罩（醫用口罩、 N95口罩、呼吸 面罩或其他任何東西）來保護自己免受冠狀病毒的侵害。愛荷華大學醫學院的醫學和流行病 學教授，感染預防專家Eli Perencevich醫師認為，不僅您不需要它們，也不應該佩戴它們 。 Perencevich博士說： “普通的健康人不需要戴口罩，而且他們不應該戴口罩。” “沒有證據表明在健康的人身上戴口罩會保護他們，他們不正確地佩戴口罩，並且經常觸摸 自己的臉，因此可能增加感染的風險。” 即使你正確配戴口罩，並且將雙手綁在背後避免摸臉，也仍然不需要戴口罩。 備註:普通民眾根本不會用口罩，就算正確戴好也會手賤摸臉。 首先，大多數購買口罩的人都沒有得到能阻止病毒進入口鼻的口罩。 冠狀病毒是通過飛沫傳播，而不是通過空氣傳播，這意味著你不會隨機吸入病毒，但這也意 味著你看到人們戴著普通口罩根本沒用，這些普通口罩目的在於讓口水留在口罩內，而不是 防止別人的口水進入，也就是說是用來防止別人生病。 Perencevich博士說： “戴口罩是因為你生病了卻必須離開家門。” “如果你得了流感或認為自己患有COVID，那就要戴上口罩保護別人；在家裡如果您覺得自 己生病了，也應該戴上口罩保護你的家人。” 備註:普通民眾買到的口罩可能是普通口罩根本沒用，只能防止別人生病， 總之只有病人才需要戴。 防止別人生病不好嗎???武漢肺炎沒症狀欸 ETA 3/1/20： Perencevich博士說，如果你要在家中照顧有COVID的人，明智的做法是在與病人接近時戴口 罩，病人也應該戴口罩。 跟醫護人員諮詢正確的佩戴處置口罩的方法，或者向WHO諮詢。 如果你或你的家人感染COVID，要如何得到口罩呢？跟診斷出你有病的急診或診所要，生病 的人應該在抵達醫療機構後立刻要求。 備註:照顧病人的話雙方都要戴，記得問醫護人員或者WHO正確的戴口罩方式 如果你怕拿不到口罩喔，跟確診你的醫療機構要啊。 [ETA 3/1/20：關於這種冠狀病毒是否是“空氣傳播”仍存在一些疑問。根據用於諸如結核 病或麻疹的病原體的科學定義，病毒不能空氣傳播，液體可能會被某些病毒霧化，但尚無證 據表明當附近的感染者呼氣時可吸入這種冠狀病毒。大多數對此問題的研究都集中在流感上 ，例如2018年的這項研究這表明流感病毒可以在呼氣中霧化而不會咳嗽或打噴嚏，該證據是 初步的，仍然是一個開放的科學問題，基於飛沫的呼吸道病毒會以霧化病毒方式傳播。到目 前為止，所有記錄在案的COVID病例傳播都涉及飛沫傳播。 備註:目前記錄在案的武漢肺炎病毒不會空氣傳播只會飛沫傳播， 霧化病毒目前只有流感病毒。 2/8中國學者說武漢肺炎氣融膠傳播，這篇是二月底的文章，可能作者認為中國研究不可信 什麼可以阻止病毒？ 減少接觸空氣中顆粒物的面罩類型（包括保護佩戴者免受病毒和細菌侵害）被稱為呼吸器。 醫護人員在治療患有嚴重傳染性疾病的人時所佩戴的個人防護設備（PPE）是一種醫療呼吸 器。 正如口罩和呼吸器的主要製造商3M所解釋的那樣，醫用呼吸器既能做到：保護佩戴者不生病 ，又保護患者免受細菌侵害。這就是混淆（經常互換使用“面罩”和“呼吸器”）術語的地 方。從本文開始，假設“面罩”是指呼吸器。 這些醫用呼吸器/面罩的效率等級必須為“ N95”，“ FFP2”或類似的等級，該等級指的是 無法通過多少個粒子和大小。CDC有一個網頁，列出了所有獲准個人防護的呼吸器。 一次性醫用呼吸器可能類似於標準的口罩，但一次使用後必須丟棄，因為它們會被過濾出的 顆粒污染。可重複使用的呼吸器，使用可更換的過濾器，使您看起來像巨型昆蟲。 備註:以上指口罩要有過濾病毒能力才有用，如醫用口罩、N95等 那為什麼不應該買N95醫用呼吸器呢？ 備註:不應買N95的原因是，必須要接受培訓才能使口罩密合臉部， 不過沒有任何口罩可以完全封閉，另外病原都停在你口罩上， 不正確的使用或者處理用過的口罩會增加感染的風險， 而且很多人都會無心的摸臉，更糟糕的是會產生錯誤的安全感， 民眾可能會不洗手增加感染風險。 佩戴醫用呼吸器的人員已接受有關如何佩戴呼吸器以保護自己的培訓，例如確保面罩與面部 形成不透氣的密封。 但是即使如此，“無論呼吸器對面部的密封程度如何，以及過濾介質的效率如何，佩戴者都 應該期望任何呼吸器內部都會出現少量洩漏，” 3M指出。“沒有呼吸器會完全消除暴露。 ” 不正確使用或處置呼吸器面罩會增加感染的風險，因為它實際上將所有東西都擋在了您要避 免的空氣中，並且許多人最終會無心觸摸自己的臉。 Perencevich博士說：“戴著口罩很棘手，因為它會產生錯誤的安全感。” “如果在摘下口 罩之前和摘下口罩之後不洗手，可能會增加風險。” 以下維穩重點:就算你正確的配戴使用處理口罩， 但你在短缺的時候買，會讓醫護人員很難拿到， 如果醫護人員生病我們就會失去應對疫情的醫生與護士， 不要買走口罩，這才是保護自己免受肺炎侵害的方法。 這啥智障話，就算這些民眾都不買好了，剛好亞裔買起來囤或寄回自己國家， 不跟政府喊話，跑去跟民眾喊話??? 即使您相信自己會足夠小心地正確佩戴，使用和處理口罩，但在現有的短缺情況下購買這些 口罩會使醫院和醫療工作者實際需要它們來購買它們時更加困難。 佩倫塞維奇博士說：“最令人擔憂的是，如果我們的醫護人員生病並不得不待在家裡，那麼 我們將失去為應對這次疫情而需要的醫生和護士。”他最近在推特上表達了對美國“潛在危 機”的擔憂。 N95呼吸器短缺。 美國外科醫生杰羅姆亞當斯（Jerome Adams）甚至在Twitter上呼籲：“人們認真地停止 購買麵膜” 他說，除了他們在保護公眾方面無能為力之外，“如果醫療保健提供者不能 讓他們照料患病的患者，這將使他們和我們的社區處於危險之中” 令人不安的是，佩倫塞維奇博士甚至從同事那裡聽到消息，他們看到人們帶著一盒口罩走出 醫院。 他說：“我們確實需要傳達信息，不要從醫院拿口罩。” “我們必須保護我們的醫護人員 ，因為如果我們生病，他們將負責照顧我們。” 這是實際上保護自己免受COVID19侵害的方法 防止自己受感染的方式就是洗手，冠狀病毒具有脂蛋白套膜， 而肥皂可以包裹這些脂蛋白，用水沖掉這些病毒。 您已經一遍又一遍地聽到過這種聲音，但是真正，誠實，誠實地保護自己免受冠狀病毒感染 的最佳方法是定期用肥皂和水洗手。約翰霍普金斯大學生物物理學教授卡倫弗萊明（ Karen Fleming）博士在推特上解釋了原因：“冠狀病毒是一種被包裹的病毒，這意味著 它具有脂質外膜層和脂肪外層。” “用肥皂和水洗手有能力解散這油膩的脂肪層和殺滅 病毒，” 她說。 吃飯前要洗手，並且順練自己不要無意識地摸臉嘴鼻，記得帶乾洗手， 避免摸到臉或者門把手等細菌豐富的表面後，找不到水跟肥皂可以洗手 Perencevich博士說，在進餐前後要洗手，並要訓練自己不要觸摸自己的臉，尤其是嘴和鼻 子。此外，還應隨身攜帶洗手液，以防在觸摸臉部或其他細菌豐富的表面（如門把手）後無 法接觸肥皂和水。 武漢肺炎藉由口沫傳染，因此被汙染的手接觸到臉或嘴的時候就會進入體內， 所以要摸自己的嘴跟臉請先洗手。 他說：“僅僅因為它是一種呼吸道病毒，並不意味著它會通過呼吸進入您的體內。” 當被 污染的手接觸到嘴或臉時，它就會進入。因此，洗手，不要先洗手，再觸摸你的嘴或臉。” 你還可以經由物理性遠離來保護自己，如果你看到有人咳嗽噴嚏生病， 請跟他保持三英尺的距離(約一公尺)，這足以迴避大多數飛沫傳播 您還可以通過社交疏散來保護自己：如果您看到某人咳嗽，打噴嚏或以其他方式生病，請與 他們保持至少三英尺的距離，因為這足以使大多數飛沫傳播。 如果我免疫力低下或前往感染區怎麼辦？ 如果免疫力低下或者要前往疫區， 則需要與醫生討論是否需要在公共場所配帶濾病毒等級的口罩。 這還要跟醫生討論啊???國外醫生那麼難預約 遠離社交和經常洗手是最有效的保護工具 ，則需要與醫生討論是否有必要在公共場所佩戴醫用呼吸器。 Perencevich說。同樣，如果 您正在到已知傳播廣泛的地區旅行，請諮詢旅行診所。但是，即使在這些情況下，遠離社交 和經常洗手也是最重要和有效的保護工具。 這是您應該為COVID19做的準備 所以你不應該買口罩，但是可以為了疫情爆發做準備， 例如準備34周的藥物(長期性用藥)， 這樣你就不怕在疫情爆發時用完，還得跑醫院 因此，您不應該購買口罩，但是可以做一些事情來為城市爆發做好準備。首先，請確保您至 少有34週所需的藥物價值，“這樣您就不必在一定的時間用完並服用”，Perencevich博士 說。 如果學校停課，手上要有足夠的必需品，包含食物跟生活用品， 不用囤積食物，但是要為緊急狀況做準備， 這不僅是指肺炎，還指意想不到的惡劣天氣或者類似事件， 這意味著要有足夠的食物跟水(每人每天一加侖的水，約四公升吧) 以及停電要使用的耗材 到底要不要囤食物啊??? 可能是叫你要囤但是不要囤太多吧。 同樣，如果學校取消了幾個星期並且孩子們在家，那麼手上有足夠的必需品，包括食物和任 何生活必需品。您不必儲存食物，而是要為任何緊急情況做好準備不僅是疾病暴發，還包 括意想不到的惡劣天氣和類似事件意味著手頭上有足夠的食物和水（每人每天一加侖）天 以及停電時要使用的耗材。 這裡的連結提供了 1.災難應急工具包列表 2.流行病學家教你防備肺炎要做的五件事情 國土安全部在線提供了有用的災難應急工具包列表，肯特州流行病學家Tara C. Smith博士 提供了有關Self上準備COVID19的重要技巧。 在哪裡可以了解有關醫用呼吸器和口罩的更多信息？ 對於在那裡的技術人員或有科學見識的人，當然可以跳進兔子洞，並全面了解個人防護設備 的製造和技術規格。除了已經提到的CDC頁面之外，超級極客還將希望閱讀3M的新型冠狀病 毒爆發中3M的“工人健康與安全” 頁面上的所有鏈接。雖然3M並不是唯一的製造商，但它 們是一家重要的製造商，提供了大量有用的，易於閱讀的有關從中國發貨的產品的風險信息 （沒有太多），這是外科N95呼吸器的醫療保健替代品，針對醫療保健和普通大眾的常見問 題解答以及如何現貨仿冒產品（儘管製造商會有所不同）。 在哪裡可以了解醫用口罩的更多信息呢? 懶得翻，反正跟台灣沒啥關係， 就是跟你說去哪可以得知相關資訊， 另外可能會有偽劣仿冒產品，例如大陸製的風險... 台灣的話，要有濾病毒功效的口罩，就認定有衛字號的就行了。", "date": "Wed Mar  4 01:08:20 2020", "ip": "140.127.215.200", "message_count": {"all": 16, "boo": 1, "count": 4, "neutral": 10, "push": 5}, "messages": [{"push_content": "太長", "push_ipdatetime": "112.104.174.93 03/04 01:12", "push_tag": "噓", "push_userid": "giaour"}, {"push_content": "推整理跟備註XDDD", "push_ipdatetime": "49.158.40.214 03/04 01:13", "push_tag": "推", "push_userid": "vizcacha"}, {"push_content": "太難想像歐美人士不戴口罩的原因", "push_ipdatetime": "36.232.146.57 03/04 01:21", "push_tag": "推", "push_userid": "ralfeistein"}, {"push_content": "他們不怕遇到感冒不戴口罩的白目嗎?", "push_ipdatetime": "36.232.146.57 03/04 01:21", "push_tag": "→", "push_userid": "ralfeistein"}, {"push_content": "推用心翻譯", "push_ipdatetime": "118.168.12.162 03/04 01:33", "push_tag": "推", "push_userid": "fukai"}, {"push_content": "在與病人接近時戴口罩，病人也應該戴口罩", "push_ipdatetime": "118.171.37.202 03/04 02:05", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "\"即使隔壁有病例，答案是否定的\"", "push_ipdatetime": "118.171.37.202 03/04 02:05", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "美國喜歡親親抱抱打招呼的 還預設緊密接觸才", "push_ipdatetime": "118.171.37.202 03/04 02:05", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "需要戴就知道下場會如何....", "push_ipdatetime": "118.171.37.202 03/04 02:06", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "\"醫護人員生病我們就會失去應對疫情的醫生與", "push_ipdatetime": "118.171.37.202 03/04 02:07", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "護士\"其實就是跟一開始我們把儲備放給民眾", "push_ipdatetime": "118.171.37.202 03/04 02:08", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "然後回過來叫民眾不要戴一樣，只是美國一開", "push_ipdatetime": "118.171.37.202 03/04 02:08", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "始就不夠給醫生跟護士.....", "push_ipdatetime": "118.171.37.202 03/04 02:09", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "至於戴口罩增加風險就WHO之前的論點升級版", "push_ipdatetime": "118.171.37.202 03/04 02:29", "push_tag": "→", "push_userid": "kaky"}, {"push_content": "認真給推", "push_ipdatetime": "111.250.141.77 03/04 07:24", "push_tag": "推", "push_userid": "jjlee"}, {"push_content": "鼓勵不戴口罩是因為根本不夠", "push_ipdatetime": "27.247.108.128 03/04 08:36", "push_tag": "推", "push_userid": "hot3965359"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583255302.A.500.html"}