{"article_id": "M.1583410982.A.A95", "article_title": "[新聞] 疫中訪問中國，WHO專家組組長看到了什么", "author": "node1 (我是主節點)", "board": "Gossiping", "content": "1.媒體來源: 紐約時報中文網 2.記者署名 DONALD G. McNEIL Jr. 3.完整新聞標題: 疫中訪問中國，WHO專家組組長看到了什么？ 4.完整新聞內文: 作為世界衛生組織專家組此次中國之行的組長，布魯斯艾爾沃德博士(Bruce Aylward)感覺自己已經登上過巔峰看到了應對的可能性。 在2月的一次為期兩周的訪問中，艾爾沃德看到了中國如何迅速遏制一場吞沒武漢、對全國各地構成威脅的冠狀病毒暴發。 中國的新增病例已經從2月初的每天3000多例降至約200例。隨著中國經濟活動的恢復，這一數字可能再次上升。但就目前而言，世界其他地方出現的新病例要多得多。 訂閱“簡報”和“每日精選”新聞電郵 請輸入電子郵件地址 同意接收紐約時報中文網的產品和服務推廣郵件 查看往期電郵 隱私權聲明 艾爾沃德說，中國的抗疫方式可以被復制，但這需要速度、資金、想象力和政治勇氣。 迅速采取行動的國家仍可能控制住疫情，“因為這還不是全球性的流行病而是全球都有疫情暴發，”他補充說。 艾爾沃德擁有30年抗擊小兒麻痹癥、埃博拉病毒和其他全球衛生突發事件的經驗，在接受《紐約時報》采訪時，他詳細介紹了他認為抗擊這種病毒的行動應該如何開展。 以下對話經過了編輯和精簡。 我們知道這種病毒的致死率是多少嗎？我們聽到一些人估計它接近1918年導致2.5%患者死亡的西班牙流感，而另一些人則認為它比導致0.1%患者死亡的季節性流感稍微嚴重一些。遺漏病例數量可能會影響這一數據。 西方國家對無癥狀病例有很大的恐慌。許多人在測試時沒有癥狀，但在一兩天內就出現了。 在廣東，他們重新檢測了32萬份原本用于流感監測和其他篩查的樣本。不到0.5%的人呈陽性，這個數字與該省已知的1500例Covid病例大致相同。（Covid19是由冠狀病毒引起的疾病的學名。） 沒有證據表明我們看到的只是冰山一角，還有十分之九的冰山是傳播病毒的隱藏僵尸。我們現在看到的就是一個金字塔：大部分都在地面上了。 等到我們可以測試許多人的抗體時，也許我會說，“你猜怎么著？這些數據并沒有告訴我們真相。”但我們現有的數據并不支持這一說法。 如果無癥狀傳播很少，那是好事。但糟糕的是，這意味著我們所看到的死亡率從中國部分地區的0.7%到武漢地區的5.8%是正確的，對吧？ 我聽過這種說法：“死亡率不是很難看，因為實際上輕癥病例要多的多。”但抱歉，死亡人數還是一樣多。實際病死率可能跟湖北省外的統計差不多，就在1%到2%之間。 武漢一家醫院的病人正在等待被轉移到雷神山醫院，這是一家新建成的醫療中心，用來應對在這座城市暴發的疫情。 武漢一家醫院的病人正在等待被轉移到雷神山醫院，這是一家新建成的醫療中心，用來應對在這座城市暴發的疫情。 AGENCE FRANCEPRESSE GETTY IMAGES 兒童情況如何？我們知道他們中很少有住院患者。但他們會被感染嗎？會傳染給家人嗎？ 我們還不知道。廣東省的調查也顯示，20歲以下人群幾乎沒有感染。兒童會得流感，但不會感染這個病毒。至于他們是否感染了但不受影響，是否會傳給家人，我們必須做更多研究。但我問了幾十位醫生：你是否見過兒童作為主要病例的傳播鏈？答案是否定的。 為什么？有一種理論認為，青少年經常感染已知的四種輕度冠狀病毒，從而得到了保護。 這仍然是個推測。我無法得到足夠的共識，因此也沒有寫進世界衛生組織報告。 這是否意味著關閉學校毫無意義？ 不是的。還是有不確定的地方。如果一種疾病是危險的，而且我們看到了聚集性疫情，那就必須關閉學校。我們知道這會造成問題，因為你一旦把孩子送回家，你家一半的勞動力就得待在家里照顧他們。但你不能拿孩子冒險。 中國的病例真的在減少嗎？ 我知道有人懷疑，但在我們去過的每家檢測診所，人們都會說，“現在和三周前不一樣了。”疫情峰值時每天有4.6萬人要求做檢測；當我們離開時，變成了每天1.3萬人。醫院都有空病床了。 我看不出任何操縱數據的跡象。迅速暴發的疫情已經穩定下來，而且降溫的速度比預期要快。粗略計算下來，有數十萬中國人因為這種嚴厲的應對措施而免于罹患Covid19。 這種病毒會像新型流感那樣，感染幾乎所有人嗎？ 不會75%到80%的聚集性疫情都是家庭傳播。你可能在醫院、餐館或監獄得上，但絕大多數都是在家庭傳播中感染的。而且只有5%到15%的近距離接觸者會患病。所以他們會盡快把你和你的親戚隔離開來，并在48小時內找出所有你接觸過的人。 你說不同的城市有不同的反應。為什么？ 這取決于他們是否出現零病例、零星病例、聚集性疫情或是廣泛傳播。 首先，你必須確保每個人都了解基本常識：洗手、戴口罩、不握手，以及感染癥狀是什么。然后，為了尋找零星病例，他們到處做發燒檢查，甚至在高速公路上攔住汽車檢查每個人。 一旦發現聚集性疫情，就關閉學校、影院和餐館。只有武漢及其周邊城市進入全面封鎖狀態。 中國人是如何重新組織起醫療響應的？ 首先，他們將50%的醫療服務都轉移到網上，這樣人們就不用來醫院看病。你有沒有試過在周五晚上聯絡你的醫生？現在你可以在網上找一個。如果你需要像胰島素或心臟藥物這樣的處方藥，他們可以開藥并送貨。 中國武漢一處隔離區內的日常用品遞送。 中國武漢一處隔離區內的日常用品遞送。 AGENCE FRANCEPRESSE GETTY IMAGES 但如果你覺得自己感染了冠狀病毒呢？ 你會被送到發燒門診。他們會檢測你的體溫、癥狀、病史，詢問你去過哪里、與任何感染者的接觸情況。他們會給你迅速掃一個CT 等等“給你迅速掃一個CT”？ 每臺機器一天大概做200次，一次掃描5到10分鐘。甚至可能是部分掃描。在西方，一家醫院一般每小時掃描一到兩次。這和做X光不一樣；病人看上去可能是正常的，但CT會顯示出他們要找的“毛玻璃影”。 （艾爾沃德指的是冠狀病毒患者出現的肺部異常。） 然后呢？ 如果你還是疑似病人，你就會被取拭子。但很多人會被告知，“你沒有患上Covid。”來這里的人有感冒的、流感的、流鼻涕的。這些都不是Covid。看看Covid的癥狀吧，90%有發燒、70%有干咳、30%有身體不適，呼吸困難。流鼻涕的只有4%。 拭子是用來做PCR測試的，對吧？他們做得有多快？直到前不久，我們還得把所有樣本都送到亞特蘭大去。 他們把時間縮短到了四個小時。 所以人們不會被送回家？ 不，他們得等著。不能讓人隨便到處跑，傳播病毒。 如果結果是陽性會怎樣？ 他們會被隔離。在武漢，一開始從生病到住院需要15天。他們把發現癥狀到隔離的時間減少到兩天。這意味著受感染的人會更少這樣就能限制住病毒找到易感者的能力。 隔離和住院有什么區別？ 輕癥病人會去隔離中心。他們被安置在體育館多達1000個床位。但重癥和危重病人就會直接去醫院。有其他疾病或超過65歲的人也可以直接去醫院。 什么是輕癥、重癥和危重？我們以為“輕癥”就像輕微感冒那樣的。 不。“輕癥”是檢測陽性、發燒、咳嗽甚至可能是肺炎，但不需要吸氧。“重癥”是呼吸頻率上升，血氧飽和度下降，所以需要吸氧或用呼吸機。“危重”是呼吸衰竭或多器官衰竭。 所以，所謂80%的病例是輕癥，并不是我們所想的那樣。 我是加拿大人。這種病毒就是病毒中的韋恩格雷茨基（Wayne Gretzky，加拿大著名冰球明星，職業生涯之初因身體條件不佳而不被看好。譯注）人們本來覺得它不夠厲害，傳播速度不夠快，沒法產生那么大的影響。 中國武漢一家被改造成方艙醫院的體育館。 中國武漢一家被改造成方艙醫院的體育館。 CHINA DAILY/REUTERS 醫院也被區分開？ 是的。最好的醫院都用來接收重癥和危重的Covid病人。所有擇期手術都被推遲。病人被轉移。其他醫院被指定為常規醫療：還是會有女性需要分娩，還是有人在面對精神創傷和心臟病發作。 他們新建了兩所醫院，然后又改建了幾所。如果一間病房很長，他們會在盡頭建一堵帶窗戶的墻，所以就成了一個有“污染”和“清潔”區的隔離病房。你進去，穿上防護服，治療病人，然后從另一頭出去，脫下防護服。它就像一個埃博拉病毒治療單元，但沒有那么多的消毒，因為它不是體液傳播。 重癥監護的情況怎么樣？ 中國很擅長維持病人生命。那里的醫院看上去比我在瑞士看到的一些還好。我們問：“你們有多少呼吸機？”他們說：“50臺。”哇我們問：“有多少ECMO？”他們說：“五臺。”來自羅伯特科赫研究所(Robert Koch Institute)的團隊成員說：“五臺？在德國，也許能有個三臺。而且只有在柏林。” （ECMO是體外膜式氧合機，在肺功能衰竭時提供血液氧合。） 誰為這一切付費？ 政府明確表示：測試是免費的。如果你患了Covid19，保險滿額后，國家會承擔一切費用。 美國存在速度上的障礙。人們會想：“看醫生要花100美元。如果進了重癥監護室要花多少錢？”這樣會要你的命的。這可能會造成嚴重破壞。這就是全民醫療保險和安全的相關之處。美國必須好好思考這一點。 那么醫療之外的反應呢？ 這種反應是全國范圍的。他們有一種強烈的意識，“我們必須幫助武漢，”而不是“武漢讓我們落到這種地步”。其他省份派出了4萬名醫療工作者，其中許多人是自愿的。 在武漢，我們的專列在晚上進站，場面讓人很是傷感巨大的城際鐵路列車呼嘯而過，窗簾都是遮著的。 我們下了車，另一群人也下了車。我說：“等等，我以為只有我們可以下車。”他們穿著小夾克，拿著旗子是一支來幫忙的廣東醫療隊。 武漢人如果待在家里，吃飯怎么解決？ 1500萬人不得不在網上訂購食物。送貨上門。的確是出了一些問題。但是有位女士對我說：“包裹有時候會少點東西，但是我一點也沒瘦下來。” 北京一家工作室進行瑜伽在線教學。 北京一家工作室進行瑜伽在線教學。 ROMAN PILIPEY/EPA VIA SHUTTERSTOCK 許多政府雇員被重新安排崗位？ 全社會都是這樣。高速公路上的工作人員可能會測體溫、遞送食物或者追蹤接觸史。在一家醫院，我遇到一個教人們怎么穿防護服的女人。我問：“你是傳染病控制專家？”不，她是一名前臺。這些是她學來的。 技術是怎么發揮作用的？ 他們管理著大量數據，因為他們試圖追蹤七萬個病例的所有聯系人。他們關閉學校的時候，事實上只有學校大樓關閉了。學校教育轉移到網上。 追蹤接觸史的人要填寫電子表格。如果出錯了就會閃黃光。是傻瓜式操作。 我們去了四川，那是個很大的地方，但相當一部分是農村。他們鋪設了5G網絡。我們去了省會，在一個有大屏幕的緊急中心。他們在了解一個群落的情況時遇到了問題。在同一個屏幕上，他們聯系到了那個縣的總部。還是沒有解決問題。 于是他們派出了外勤隊。這個不幸的隊長在500公里以外，他的手機接到了視頻電話，是省長打過去的。 社交媒體情況怎么樣？ 他們讓微博、騰訊和微信向所有用戶提供準確的信息。你們本可以讓Facebook、Twitter和Instagram也這么做。 這一切在美國難道不都是不可能的嗎？ 你看，記者們總是說：“我們的國家可不能這樣做。”人們的思維定勢必須向快速反應思維轉變。你打算舉手投降嗎？這里面存在真正的道德危險，體現的是你的易感人口對你來說意味著什么。 問問自己：你能做到那些簡單的事情嗎？你能隔離100個病人嗎？你能追蹤1000個聯系人嗎？如果不做，疫情會在整個社區里蔓延。 這一切之所以可能，難道不是因為中國是專制國家嗎？ 記者們還會說：“好吧，他們只是出于對政府的恐懼才這么做的，”就好像有個會噴火的邪惡政權在吞食嬰兒似的。我也和體制外的許多人談過在旅館里、火車上、夜晚的街頭。 他們被動員起來，就像在戰爭中一樣，是對病毒的恐懼驅使著他們。他們真的認為自己站在第一線，這是在保衛中國其他地區乃至整個世界。 武漢一家醫院的醫護人員正在使用中藥為患者進行治療。 武漢一家醫院的醫護人員正在使用中藥為患者進行治療。 AGENCE FRANCEPRESSE GETTY IMAGES 中國現在正在重啟經濟。如何在不引起新一波感染的情況下做到這一點？ 是“階段性重啟”。這意味著不同省份情況不同。 有些省份停課的時間會更長。有些省份只允許那些生產關乎供應鏈重要產品的工廠開工。至于回鄉的民工是的，成都就有500萬。 首先，你要去看醫生并得到一個“無風險”的證明。這個證明能用三天。 然后，你要坐火車去你工作的地方。如果是北京，那么你要先自我隔離兩周。你的體溫被監測，有時通過電話問詢，有時通過體溫檢查。 臨床治療試驗是如何進行的？ 那些都是雙盲試驗，所以我不知道結果。幾周后我們應該會知道更多。 最大的挑戰是召集參與者。重癥患者的數量在減少，已經存在競爭了。并且每個病房是由不同省份的醫療團隊負責，所以你必須跟每一個團隊談，確保他們在按正確的程序走。 而且現在記錄在案的試驗有200項太多了。我告訴他們：“你們得優先使用有抗病毒功效的治療。” 而且他們在測試中藥？ 是的，但是是一些標準配方。并不是坐在床邊現熬的草藥。他們認為這些配方有一些退燒或抗炎的功效。不能抗病毒，但能讓病人感覺舒服些，他們有這個習慣。 你怎么保護自己？ 使用消毒洗手液。我們戴口罩，因為這是政府的政策。我們沒有去見病人或者病人的密切接觸者，或者進入醫院的感染區。 我們還保持社交距離。我們在巴士上隔排坐。我們在自己的酒店房間吃飯，或者一人一桌。在會議室里，我們一人坐一桌并用麥克風或者提高音量說話。 這就是為什么我嗓子這么沙啞。但是我測試了，我知道我沒有Covid。 日內瓦，在世衛組織派往中國的代表團的情況通報會上，艾爾沃德以手肘代替握手致意。 日內瓦，在世衛組織派往中國的代表團的情況通報會上，艾爾沃德以手肘代替握手致意。 SALVATORE DI NOLFI/EPA VIA SHUTTERSTOCK Donald G. McNeil Jr.是一名科學欄目記者，負責報道傳染病和貧困地區的疾病新聞。他于1976年加入《紐約時報》，并在60個地區展開報道。 翻譯：紐約時報中文網 5.完整新聞連結 (或短網址): https://cn.nytimes.com/health/20200305/coronaviruschinaaylward/", "date": "Thu Mar  5 20:23:00 2020", "ip": "1.192.37.175", "message_count": {"all": 28, "boo": 15, "count": -14, "neutral": 12, "push": 1}, "messages": [{"push_content": "排版", "push_ipdatetime": "220.132.12.80 03/05 20:23", "push_tag": "噓", "push_userid": "jeff0811"}, {"push_content": "文又臭又長，又沒去武漢，嘴而已", "push_ipdatetime": "42.72.119.46 03/05 20:25", "push_tag": "噓", "push_userid": "mcucte"}, {"push_content": "IP正確", "push_ipdatetime": "107.77.225.172 03/05 20:25", "push_tag": "噓", "push_userid": "happyjames1"}, {"push_content": "看到錢啦幹", "push_ipdatetime": "27.246.192.75 03/05 20:27", "push_tag": "→", "push_userid": "kid1a2b3c4d"}, {"push_content": "腦子壞了才會信這種東西， 請留著你", "push_ipdatetime": "180.217.248.67 03/05 20:27", "push_tag": "噓", "push_userid": "youngglasses"}, {"push_content": "們自己的韭菜人生，不要牽拖到別人", "push_ipdatetime": "180.217.248.67 03/05 20:27", "push_tag": "→", "push_userid": "youngglasses"}, {"push_content": "身上", "push_ipdatetime": "180.217.248.67 03/05 20:27", "push_tag": "→", "push_userid": "youngglasses"}, {"push_content": "還有， 想逼我們當韭菜，我幹你娘", "push_ipdatetime": "180.217.248.67 03/05 20:28", "push_tag": "→", "push_userid": "youngglasses"}, {"push_content": "麽啦", "push_ipdatetime": "101.12.55.7 03/05 20:30", "push_tag": "噓", "push_userid": "s1492c026"}, {"push_content": "排版也太爛", "push_ipdatetime": "118.171.119.31 03/05 20:30", "push_tag": "噓", "push_userid": "greedypeople"}, {"push_content": "根本沒去疫區", "push_ipdatetime": "211.75.186.90 03/05 20:32", "push_tag": "噓", "push_userid": "shiriri"}, {"push_content": "別幹韭菜的娘啦 他家世代為菜很可憐的", "push_ipdatetime": "118.160.89.92 03/05 20:36", "push_tag": "噓", "push_userid": "dream1124"}, {"push_content": "www.bbc.com/zhongwen/trad/", "push_ipdatetime": "118.160.89.92 03/05 20:37", "push_tag": "→", "push_userid": "dream1124"}, {"push_content": "chinese-news-51276069", "push_ipdatetime": "118.160.89.92 03/05 20:38", "push_tag": "→", "push_userid": "dream1124"}, {"push_content": "udn.com/news/story/120936/4347782", "push_ipdatetime": "118.160.89.92 03/05 20:39", "push_tag": "→", "push_userid": "dream1124"}, {"push_content": "隱匿又延宕處理疫情的國家沒資格被稱讚", "push_ipdatetime": "118.160.89.92 03/05 20:39", "push_tag": "→", "push_userid": "dream1124"}, {"push_content": "支那臭", "push_ipdatetime": "220.129.119.153 03/05 20:40", "push_tag": "噓", "push_userid": "JamesForrest"}, {"push_content": "紐約時報舔共，居然說沒有造假", "push_ipdatetime": "180.177.0.73 03/05 20:43", "push_tag": "推", "push_userid": "hosen"}, {"push_content": "勤洗手  戴口罩  免恐慌  小心五毛", "push_ipdatetime": "114.32.164.59 03/05 20:44", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "封城只是替延宕處理疫情在收拾善後。", "push_ipdatetime": "118.160.89.92 03/05 20:44", "push_tag": "噓", "push_userid": "dream1124"}, {"push_content": "全世界只有無恥中可以把猛藥說得高大尚", "push_ipdatetime": "118.160.89.92 03/05 20:45", "push_tag": "→", "push_userid": "dream1124"}, {"push_content": "有沒有看到賓喪業爆肝收屍?", "push_ipdatetime": "101.14.151.52 03/05 20:46", "push_tag": "噓", "push_userid": "Xellowse2"}, {"push_content": "專家看到體育館設置居然沒傻眼？", "push_ipdatetime": "223.140.54.39 03/05 21:00", "push_tag": "→", "push_userid": "winglight"}, {"push_content": "髒區", "push_ipdatetime": "123.192.46.144 03/05 21:00", "push_tag": "噓", "push_userid": "amaranth5566"}, {"push_content": "小細節慢慢看總覺得不對勁…", "push_ipdatetime": "223.140.54.39 03/05 21:04", "push_tag": "→", "push_userid": "winglight"}, {"push_content": "支那賤畜食屎", "push_ipdatetime": "223.141.58.146 03/05 21:34", "push_tag": "噓", "push_userid": "danhunter"}, {"push_content": "貼你微博就好 不用貼ptt外宣", "push_ipdatetime": "67.53.201.200 03/05 23:39", "push_tag": "噓", "push_userid": "shawn11"}, {"push_content": "相信CHO的都......", "push_ipdatetime": "123.192.78.176 03/06 19:30", "push_tag": "噓", "push_userid": "gooee"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583410982.A.A95.html"}