{"article_id": "M.1583409695.A.5B1", "article_title": "Re: [爆卦] LIVE 0305 19:30 疾管署最新記者會", "author": "laptic (靜夜聖林彼岸花)", "board": "Gossiping", "content": "和確診資料部分隔開張貼，因為文字比較長 以下部分係在記者會期間，同時發佈 資料來源： http://at.cdc.tw/2Fd452 、 http://at.cdc.tw/14jaiW 企業因應嚴重特殊傳染性肺炎 (COVID19) 疫情持續營運指引 嚴重特殊傳染性肺炎中央流行疫情指揮中心 編訂2020 年 3 月 5 日 壹、疫情情境 新型冠狀病毒 (SARSCoV2) 是造成嚴重特殊傳染性肺炎(COVID19，俗稱武漢肺炎)的病 原體。大部分的人類冠狀病毒以直接接觸帶有病毒的分泌物或飛沫傳染為主。人類感染冠 狀病毒以呼吸道症狀為主，包括鼻塞、流鼻水、咳嗽、發燒等一般上呼吸道感染症狀，另 外也有少部分會出現較嚴重的呼吸道疾病，如肺炎等，嚴重的造成死亡。中國大陸武漢地 區自 2019 年底爆發 SARSCoV2 造成的肺炎疫情，目前已擴散至中國全境及全球多個國 家，且我國已有境外移入及本土的確定病例發生，最新疫情資訊，請隨時參考衛生福利部 疾病管制署網站。 國內疫情現階段屬於零星社區感染，但未來如疫情風險增加，開始發生社區傳播時，企業 要面對的風險及要因應的衝擊則會有程度上的差異；因此，擬定本指引及精簡版教戰帖( 如附件)，提供企業依零星社區感染和發生社區傳播，進行持續營運之風險評估 和因應，俾利企業能持續業務及運作，儘量將損失減至最低。 貳、風險與衝擊評估 由於 COVID19 是全新的傳染病，其可傳播性，嚴重性和其他特徵，相關研究正積極進行 中，因此尚難預估其感染規模、重症人以及死亡人數。以目前國內疫情而言，尚未社區傳 播，確診之個案均屬於境外輸入、家庭群聚或有接觸史，或零星院內或社區感染，疫情仍 在可掌控之範圍，但受中國大陸及其他國家疫情之影響，部分製造業或服務產業之經營已 陸續受衝擊。 一、現階段(零星社區感染) 可能對企業營運造成的風險及衝擊狀況，例如： 人員出勤部分：有旅遊史或接觸史之員工出現發燒或呼吸道症狀、員工被隔離、員工家 屬被隔離、同事被隔離等導致公司人力不足。 業務推展部分：旅遊警示無法出差、飛機航運或交通運輸減班或停飛影響，造成時間異 動，延遲出貨造成客戶罰款或另尋供應商。 生產營運部分：公司營運也會因交通運輸減班或停止影響，導致原物料來源斷貨、收貨 延遲，員工出勤影響交貨甚至因此造成財務調度困難，影響時間可能持續 23 個月。 二、疫情出現持續性或廣泛性社區傳播階段 可能對企業營運造成的風險及衝擊狀況，例如： 人員出勤部分：公司出現疑似案例、員工因確診而無法上班，其他人員必須隔離或在家 自主健康管理無法正常上班出勤，甚至可能因群聚感染，使得大量同事及員工家屬需被隔 離，導致公司人力受限嚴重不足；辦公、工作地點或營運場所必須封閉無法營運。 業務推展部分：因飛機、船運或交通運輸停飛或減班、旅遊警示致無法出差或參展等情 形，公司業務被迫暫時中斷；產線減產或停擺，造成罰款或引發長期轉單。此外，無法還 款造成銀行催繳利息。 生產營運部分：公司現有的存貨材料不足，原料、零件斷料；上下游廠商出貨或交貨延 遲等造成無法生產；公司基本營運的水、電、油、空調等基礎設施是否穩定供應；物流受 阻影響出貨或資金積壓，均可能衝擊公司財務導致財務周轉等問題影響時間可能持續 23 個月或半年。 參、因應對策 企業應指定防疫負責人員並建立防疫應變單位，負責包括:掌握疫情變化、防疫宣導、防 疫物資準備、衛生管理與人員健康監測、疫病通報，以及防疫應變準備等工作。防疫措施 適用對象對象含括：企業員工(含外籍移工)、承包廠商、客戶及公司駐外單位人員等。 一、現階段(零星社區感染)建議企業之因應策略 (一)防疫建議 1.主動鼓勵有發燒或急性呼吸道症狀的員工在家休息 (1) 建議讓有急性呼吸道症狀的員工留在家裡；直到在未服用退燒或其他減輕症狀的藥物 （如止咳藥）前提下，體溫上升、發燒症狀和其他症狀改善至少 24 小時後，再恢復工作 。 (2) 調整請假規定，不強制要求罹患急性呼吸道疾病的員工提供醫師診斷書以確認病情或 復工(因為醫療院所可能極度忙碌，無法及時提供此類證明文件，此外，如果只是輕症， 也應該儘量避免出入醫院，以降低感染的風險)。 (3) 應保持彈性的請假政策，允許員工留在家中照顧生病家人。雇主應了解，與往常相比 ，可能有更多員工需要留在家裡照顧患病孩童或其他家人。 (4) 確保公司的請假規定具有彈性且符合政府法令規範，使員工了解這些規定。 2.員工有發燒或急性呼吸道症狀時，個人及其工作場所衛生管理 (1) 員工在上班場所或工作期間，如果出現發燒或急性呼吸道症狀（如咳嗽或呼吸急促） ，應主動告知主管，公司應請員工配戴口罩，並予安置於獨立空間或與其他員工保持距離 之場所，並協助員工儘速就醫或建議返家。 (2) 生病員工應配戴口罩，在咳嗽或打噴嚏時，應該使用衛生紙遮住鼻子和嘴巴，使用過 的衛生紙應即丟棄至非接觸式垃圾桶；如果沒有衛生紙，可用手肘或肩膀遮蔽，並加強手 部衛生清潔。 3.宣導員工遵守咳嗽禮節並保持手部衛生 (1) 在公司入口或其它明顯可見的地方張貼遵守咳嗽禮節及保持手部清潔海報，鼓勵生病 時在家休息。 (2) 在工作場所提供肥皂、清水或酒精性乾洗手液，並確保足夠的供應數量。可以將乾洗 手液置放在不同地點或會議室中，以鼓勵員工保持手部衛生。 (3) 教導員工經常使用肥皂和流動清水洗手至少 20 秒鐘，或使用含有酒精成份（至少 含 70% v/v 乙醇）的乾洗手液清潔雙手，如果手上有明顯髒污，應優先使用肥皂和清水 洗滌。 4.定期清潔環境並保持室內空氣流通 (1) 定期清潔工作場所中所有經常接觸的物品表面，例如桌面、電子設備、門把、機器/ 電器按鈕或開關等。使用清潔這些區域時常規使用的清潔劑，並遵循標籤指示。 (2) 除嚴重特殊傳染性肺炎中央流行疫情指揮中心(以下簡稱中央流行疫情指揮中心)針對 高風險場所採行之防疫措施外，現階段建議不需要進行常規清潔以外的其他消毒措施。 (3) 可準備拋棄式紙巾，供員工在每次使用這些經常使用的物品前可以擦拭表面，例如： 門把、鍵盤、遙控器、辦公桌等。 (4) 保持室內空氣流通，打開窗戶或氣窗，使空氣流通，如使用空調，至少開一扇窗戶， 且留至少一個拳頭寬之窗縫。 (5) 中央空調應增加室外新鮮空氣比例，減少室內空氣重複利用，並留意定期更換或清潔 濾網。 (二) 員工上班、出差彈性措施 1. 查看並遵守疾病管制署國際旅遊疫情建議等級表，了解要前往國家的最新指引和建議 。 2. 雇主因應 COVID19 之疫情，應以勞工健康安全為最優先考量，如非必要，應避免指 派勞工前往中國等疫區，可改採視訊或電傳等其他方式來維持營運經營，或與勞工協商調 整工作地點及工作內容。 3. 確保員工了解，當出差或臨時被指派任務期間而生病時，應通知主管，並在需要時可 撥打防疫專線 1922 尋求建議。 4. 如果在境外，患病員工應遵循公司醫療援助政策，或聯繫醫療保健業者、海外醫療援 助公司或我國駐外使領館官員，以獲得協助找到當地合適的醫療保健業者。 (三) 企業持續營運因應措施 1. 擬定企業持續營運計畫、指定計畫執行負責人並對員工進行相關教育訓練(可參考中 小企業持續營運教戰手冊)。 2. 擬定決策權與關鍵技術與人員的替代機制。 3. 擬定異地(遠距)辦公、異地備援、替代供應鏈、原料零件分散來源等方案。 4. 擬定符合重要客戶需求之方案。 5. 業務推展部分：善用數位工具透過視訊會議等方式維持客戶信賴關係，或透過數位化 導入增加線上接單量能。 6. 生產營運部分：添購機器或資訊設備以應付遠距上班或在家上班的需求。積極確保料 源及物流通路，以利貨物運送或因應急單。受衝擊之產業則可部分暫停服務，同時規劃辦 理員工培訓或在職訓練，或改善營運場所，讓疫情結束後能快速恢復營運，並促使產業升 級。 7. 善用政府相關紓困措施或資源，維持基本營運，或進行營運及競爭力之提升。 (四) 其他配合政策措施 1. 對於目前健康狀況良好，但經衛生單位疫情調查與風險評估結果，具感染風險的員工 ，在 14 天居家隔離、居家檢疫中，雇主必須確保員工遠離工作場所，但雇主可以採用彈 性的工作安排，例如遠距辦公或電話會議，使員工可以在家工作。 2. 如果員工確定感染 SARSCoV2，雇主應配合衛生單位疫情調查，評估其他同事在工作 場所暴露的風險，但需依規定保護個人隱私。並依據風險評估結果，依規定進行居家隔離 或自主健康管理。 3. 具感染風險對象其居家隔離、居家檢疫或自主健康管理之配合事項資訊，可隨時參考 中央流行疫情指揮中心發布之最新資料(網址： https://www.cdc.gov.tw/) ，並確保該資 訊傳達讓員工知悉。 4. 勞工配合依衛生主管機關接受隔離或檢疫，不得外出上班，雇主應給予防疫隔離假， 且不得視為曠工、強迫勞工以事假或其他假別處理，亦不得強迫勞工補行工作、扣發全勤 獎金、解僱或予不利之處分。另隔離或檢疫期間得向政府申請防疫補償。 5. 勞工如經認定是職業上原因，致感染 SARSCoV2，雇主應給予公傷病假，並給付相當 於原領工資之工資補償。若勞工因此致死亡、失能、傷害或疾病，雇主亦應依勞動基準法 規定給予職業災害補償。 6. 截至 2020 年 3 月 1 日為止，依中央流行疫情指揮中心發布之訊息，有感染之虞的 醫療院所，其所有工作者應全程配戴口罩。現無感染之虞的各行業場所，無需強制勞工一 律戴用口罩。但如勞工自行配戴口罩，雇主不能禁止。事業單位雇主應配合中央流行疫情 指揮中心目前發布訊息，並參照職安署訂定之因應嚴重特殊傳染性肺炎（武漢肺炎）職 場安全衛生防護措施指引，視疫情嚴重等級，適時修正及調整，以確保勞工安全健康。 二、當發生持續性或廣泛性社區傳播，建議企業之因應策略 (一)防疫規定 1.落實個人及工作場所衛生管理 (1) 應訂定並執行員工健康監測計畫，並有異常追蹤處理機制，例如：制定健康監測調查 表，對所有進入辦公區域之員工常規量測體溫、詢問是否有急性呼吸道症狀，並做成紀錄 。如有發燒或急性呼吸道症狀，勿上班，並請儘速就醫。 (2) 公司入口明顯處張貼訪客規定，並備妥酒精性乾洗手液等供使用，訂定訪客進入辦公 區域前之健康調查表，如有發燒或急性呼吸道症狀相關風險，應婉拒進入，並協助提供相 關就醫資訊。 (3) 落實生病在家休息。要求員工確實遵守咳嗽禮節並保持手部衛生，包括：經常用肥皂 和清水洗手。公司/企業應提供足夠的肥皂、清水或酒精性乾洗手液，衛生紙和非接觸式 垃圾桶。 (4) 定期清潔辦公環境並保持室內空氣流通。是否需要進行常規清潔以外的其他消毒措施 ，請依中央流行疫情指揮中心最新規定辦理。 (5) 工作人員若在工作/上班期間出現發燒、呼吸道症狀等上呼吸道感染症狀，應主動向 主管報告，戴上口罩並予安置於獨立空間或與其他員工保持距離之場所(或非人潮必經處 且空氣流通之空間)，並協助安排鄰近醫療院所就醫。 2.當公司/企業出現確診個案，工作場所環境防疫措施 (1) 進行工作場所之環境消毒：環境清潔消毒工作若外包清潔公司，負責環境清消的人員 需經過適當的訓練，執行清潔消毒工作的人員應穿戴個人防護裝備(手套、口罩、 隔離衣 或防水圍裙、視需要使用護目鏡或面罩)，以避免消毒水噴濺眼睛、口及鼻等部位。若由 企業內部人員執行環境清潔消毒，人員也需經過適當的訓練穿戴個人防護裝備(手套、口 罩、 隔離衣或防水圍裙、視需要使用護目鏡或面罩)執行。消毒方式可用 1：100(當天泡 製，以 1 份漂白水加 99 份的冷水) 的稀釋漂白水/次氯酸鈉(500 ppm)，以拖把或抹布 進行桌椅等環境表面及地面擦拭，並作用 15 分鐘以上，留置時間建議 12 分鐘，再以 濕拖把或抹布擦拭清潔乾淨。消毒措施應每日至少清潔一次地面，並視需要增加次數。 (2) 建議與確診個案同一辦公空間或有共同活動範圍的其他非屬居家隔離員工未來上班則 應戴外科口罩，並加強落實洗手等個人衛生管理。保持經常洗手習慣，尤其咳嗽或打噴嚏 後及如廁後，手部接觸到呼吸道分泌物、尿液或糞便等體液時，更應立即洗手。另應注意 儘量不要用手直接碰觸眼睛、鼻子和嘴巴。 (3) 落實自我健康狀況監測，倘有發燒、呼吸道症狀，應主動向單位主管或負責人員報告 ，並採取適當的防護措施及引導就醫治療。 (4) 配合中央流行疫情指揮中心發布之指引及當地衛生主管機關之規定，執行防疫措施。 (二)調整辦公、出勤或出差方式，減少員工間交互傳染 1. 有關確診個案接觸者之定義為：自確診員工發病日起至隔離前，在無適當防護下曾有 長時間(大於 15 分鐘)面對面之接觸或相處，由衛生單位依據疫情調查結果進行接觸者匡 列；惟企業主可根據目前的標準，評估如公司有確診個案時，其他員工在工作場所可能暴 露的風險，並據以訂定防疫措施。 2. 彈性調配人力，建立異地辦公機制，減少同時上班人數，或研議在家上班辦公的可行 方案。 3. 進行空間調整，讓人員座位保持適當間距，將員工間及與客戶或其他合作夥伴間進行 空間區隔。 4. 參考疾管署國際旅遊疫情建議等級表網站，考慮取消前往其他國家的非必要商務差旅 。因為其他國家可能實施管制，進而影響員工出差或返國行程。 5. 公司應取消或延期與工作相關的大型集/會議或活動或其他替代方案。亦請員工儘量勿 參加大型集會活動。 6. 員工請病假之人數可能增加，公司/企業可進行必要職能的人員交叉培訓，以便關鍵成 員請假時得以維持運作。 7. 部份幼兒托育和學校可能會持續延後開學或暫停上課，員工可能請假照顧孩童，雇主 應提供可以彈性請假照顧兒童的機制。 8. 有關員工上下班差勤規定，請依勞動基準法相關規定辦理。 (三)企業持續營運因應措施 企業持續營運的因應措施除以下 16 項與社區零星感染階段建議之因應項目以外，因疫 情已進入社區傳播階段，因此，建議企業因應的重點可將以下 79 項列入。 1. 業務推展部分：善用數位工具，對外傳達公司正確營運訊息，並透過視訊會議等方式 維持客戶信賴關係，或確認人員不足下可能接單能量。可協調客戶延長交期；或與銀行協 調利息展延或寬限。 2. 生產營運部分：調配因遠距上班或無法上班員工所影響之生產量。嚴重受衝擊之產業 則可部分暫停生產或服務，同時規劃辦理員工線上培訓，或改善營運場所、進行研發等工 作，讓疫情結束能快速恢復營運，並促使產業升級。 3. 擬定企業持續營運計畫、指定計畫負責人並對員工進行相關教育訓練(可參考中小企 業持續營運教戰手冊)。 4. 擬定決策權與關鍵技術與人員的替代機制。 5. 擬定異地(遠距)辦公、異地備援、替代供應鏈等方案。 6. 擬定符合重要客戶需求之方案 7. 積極確保料源及物流通路，以利貨物運送或因應急單。 8. 儲備能量訓練員工：辦理員工培訓或參加政府提供之相關培訓課程，提升員工專業知 能，一併帶動產業提升。 9. 數位化：減少產線、調整產能，運用科技發展數位化經營。 10. 善用政府紓困措施或相關資源：如協調銀行貸款展延、政策性新增貸款保證或補貼。 申請政府相關研發計畫補助(如 SBIR 等)。補貼航空業及機場業者相場站相關費用一年， 以減輕其經營負擔、緩收國內線場站相關費用 4 個月以減輕業者現金流壓力、以渡過難 關，一旦疫情結束，預估被壓抑的市場需求將大幅增加，業者即可恢復正常營運。 (四)其他配合政策措施 1. 疾病流行的程度可能因地區而異，衛生主管機關可能針對個別地區發布指引，因此需 隨時注意取得所在地即時準確的疫情資訊，配合當地衛生主管機關之規定進行適當因應。 2. 建立訊息傳遞管道與流程，將防疫計畫和最新疫情資訊傳達給所有員工和業務合作夥 伴。 肆、應變組織或緊急聯繫網 一、成立專責單位：建議各企業成立專責單位來處理整個企業的組織應變及業務，讓企業 的核心任務能持續營運並快速復原。 二、指定人員擔任應變負責人：為統籌綜理應變事宜，建議企業/公司指定人員擔任應變 負責人，確保各項應變工作落實執行。 三、營運利害關係人：建立上下游廠商、銀行、融資與貸款、報關、物流等與營運有關單 位之緊急聯繫窗口。 四、政府協助窗口： 1. 中央流行疫情指揮中心：1922。 2. 經濟部中小企業馬上辦服務中心：0800056476 3.經濟部工業局：聯絡人：劉乃元；電話：0936463669 4.勞動部：1955 5.交通部路政司：聯絡人：林宇平；電話：0223492154 6.交通部觀光局：聯絡人：劉士銘；電話：0223491500 轉 8200 伍、確認持續營運計畫之可行性 一、完成持續營運計畫 為使企業能儘速恢復因疫情期間中斷的重要(優先項目)營運能力，建議企業應制定持續營 運計畫。 二、辦理演練 為使公司的持續營運計畫在不同情境下能依照原先預定的計畫內容有效的發揮作用，並達 到計畫目標，建議能規劃辦理演習確認計畫可行性。例如：演練如公司發現有確定個案時 ，公司的消毒方式、員工健康監測、部分員工無法上班時重要任務之調整、辦公室空間規 劃，以瞭解是否可以依據所訂定之計畫步驟確實執行，並依據在演練過程中發現的問題， 微調計畫內容。 三、檢討及更新 為利所擬訂的計畫能達到最大效度，企業負責人應在疫災發生期間及疫情過後，監督並檢 討公司的企業持續營運活動，思考是否有待改進的工作或問題，以及業務環境變化時其外 部夥伴(供應商或廠商)、核心企業活動(產品或服務)、資訊系統或財管部門等改變產生的 可能影響，定期檢討，才能掌握可以改善企業營運計畫的機會。 陸、參考資訊 1. 總統府國家安全會議及行政院國土安全辦公室：因應COVID19 企業持續營運計畫（精 簡版教戰帖）及因應COVID19 機關持續運作計畫（精簡版教戰帖）。 2. 經濟部工業局。製造業因應嚴重特殊傳染性肺炎(武漢肺炎)指引，109 年 2 月 3 日 。 3. 中小企業持續營運教戰手冊：APEC 中小企業工作小組，2014 年 5 月。 4. 美國 CDC：Interim Guidance for Businesses and Employers to Plan and Respond to 2019 Novel Coronavirus (2019nCoV) February 2020。 https://reurl.cc/GVkVEZ 5. 新加坡企業發展局 (Enterprise Singapore)：Guide on Business Continuity Planning for 2019 novel coronavirus. https://reurl.cc/arlrGZ 6. 中華民國環境職業醫學會：嚴重特殊傳染性肺炎因應指引機關企業疫情因應指引。 7. 勞動部：防疫照顧 QA。 8. 勞動部職業安全衛生署：因應嚴重特殊傳染性肺炎（武漢肺炎）職場安全防護措施指 引。 9. 衛生福利部疾病管制署： https://www.cdc.gov.tw/ 10.衛生福利部疾病管制署 LINE疾管家： https://page.line.me/vqv2007o. 11.衛生福利部疾病管制署 COVID19 相關宣導海報： https://reurl.cc/62g20O 12.衛生福利部疾病管制署國際旅遊疫情建議等級表： http://at.cdc.tw/8t92N4 COVID19(武漢肺炎)因應指引：公眾集會 貳、適用範圍 依我國集會遊行法第2條，集會係指於公共場所或公眾得出入之場所舉行會議、 演說或其他聚眾活動；另依據世界衛生組織(WHO)定義，群眾集會(mass gathering / large event)只要聚集人數在1000人以上，足以影響社區/地區/國家公共衛生因應量能 ，無論集會活動為計劃性或自發性均屬之。因此，只要是多人同時聚集於同一地點參加共 同活動，均得廣義解釋為集會活動，如開學/畢業典禮、節慶/祭典、運動賽事、宗教 /政治/文化/學術/藝文/旅遊、法人/社團/非政府組織(NGO)性質之聚眾活動等。 參、進行風險評估 一、依國內外疫情現況、集會性質與參加者特性，進行相關風險評估，必要時得邀集集會 活動主管機關及地方衛生單位等共同討論。為利於評估，建議評估指標如下： (一)能否事先掌握參加者資訊：如能掌握所有參加者之流行地區旅遊史、確診病例接觸史 ，進入活動前亦能進行症狀評估及體溫量測，則相對風險較低。反之，如無法掌握上述資 訊，則相對風險較高。 (二)活動空間之通風換氣情況：室外活動風險較低；通風換氣良好或可開窗通風的室內空 間風險其次；至於通風換氣不良的密閉室內空間則風險最高。 (三)活動參加者之間的距離：活動期間彼此能保持至少1公尺距離，風險較低。原則上距 離越近，風險越高。 (四)活動期間參加者為固定位置或不固定位置：前者風險較低，後者風險較高。 (五)活動持續時間：原則上時間越長，風險越高。 (六)活動期間可否落實手部衛生及配戴口罩：可落實者風險較低，不能落實者風險較高。 二、倘經評估活動性質具有較高風險，建議應延期或取消，或改以其他方式辦理。惟當指 揮中心宣布疫情已進入社區傳播階段，則應依指揮中心指示辦理。 三、倘評估決定辦理，主辦者應訂定防疫應變計畫，內容包括應變機制規劃、防疫宣導規 劃、防疫設施及防護用品準備、參加者住宿規劃及工作人員健康管理計畫等，並落實相關 防疫準備與措施。 四、對於有慢性肺病(含氣喘)、心血管疾病、腎臟、肝臟、神經、血液或代謝疾病者(含 糖尿病)、血紅素病變、免疫不全需長期治療者、孕婦等，於國內嚴重特殊傳染性肺炎疫 情流行期間，建議避免參加集會活動。 肆、防護措施 一、集會活動前 (一)建立應變機制 持續關注國內外傳染病疫情，適時將資訊提供相關人員，並應訂定集會期間發現疑似嚴重 特殊傳染性肺炎個案之相關應變機制： 1.集會活動環境規劃(如現場動線規劃、住宿場所規劃與疑似個案暫時隔離或安置空間)。 2.醫療支援(如醫療專業人員進駐協助提供集會活動現場醫療初步評估或護理、掌握鄰近 醫療資源、諮詢地方衛生單位確立疑似嚴重特殊傳染性肺炎個案後送醫院及後送流程)。 3.建立相關單位(如地方衛生單位)之聯繫窗口及嚴重特殊傳染性肺炎通報流程等，且確保 相關應變人員皆瞭解及熟悉應變流程。 (二)宣導生病在家休息不參加集會活動 1.透過多元管道(如邀請函、簡訊、活動網站或大眾傳播媒體等)向參加者進行下列衛教溝 通： (1)有呼吸道症狀者，應儘速就醫後在家休養，避免參加集會活動。有發燒者，直至未使 用解熱劑/退燒藥且不再發燒24小時後，才可參加集會活動，如集會活動辦理當日未達此 標準，應避免參加。 (2)維持手部清潔，保持經常洗手習慣，原則上可以使用肥皂和清水或酒精性乾洗手液進 行手部清潔。尤其咳嗽或打噴嚏後及如廁後，手部接觸到呼吸道分泌物、尿液或糞便等體 液時，更應立即洗手。另應注意儘量不要用手直接碰觸眼口鼻。 2.生病之工作人員應在家休養，直至退燒後至少24小時才能返回上班。 (三)活動空間預先清潔消毒/規劃防疫設施/隔離安置場所及備妥相關防護用品 1.先行完成集會活動場所空間及相關用具(如麥克風、桌椅等)清潔、消毒作業。 2.集會活動場所及活動過程應設置有充足的洗手設施，並預先設置適當隔離或安置空間， 如為室內集會活動則需確認環境之空氣流通狀態。 3.依集會活動人數及辦理時間，準備足夠之個人清潔及防護用品包含洗手用品(如肥皂、 洗手乳或含酒精乾洗手液等)、擦手紙及口罩等。 4.倘為時程1日以上，須安排住宿之活動，應預先選擇合法建築物且依法辦理或設置相關 安全設備及設施，並為通風、環境衛生良好及有足夠洗手設施之住宿場所，且儘量避免安 排多人集中於同一房間。每一住宿場所應安排管理人員，以掌握參加者之健康情形，及處 理緊急狀況。 二、集會活動期間 (一)加強防範衛教溝通及強化個人衛生防護 1.加強防範嚴重特殊傳染性肺炎與維持個人衛生習慣之衛教溝通，並透過明顯告示(如： 海報、LED螢幕等)宣導COVID19(武漢肺炎)、手部衛生及呼吸道衛生與咳嗽禮 節等。 2.目前不建議所有參加者與工作人員全面配戴口罩，但若有工作人員可能經常直接面對面 接觸出現呼吸道症狀患者，或是其它須在人潮眾多之密閉場所工作之人員，則建議配戴口 罩。 3.工作人員得於活動現場即時衛教或勸導民眾配合避免疾病傳播之行為。 (二)維持活動現場及住宿場所環境衛生，並供應足量的清潔防護用品 1.室內集會活動場所及參加者之住宿場所應保持空氣流通及環境整潔，並持續監控環境空 氣流通與換氣情形。 2.活動場所及住宿場所入口處應備妥口罩及乾洗手液，並張貼告示，請有呼吸道症狀之訪 客配戴口罩並使用乾洗手液，並與他人保持1公尺以上之距離，並儘可能安排工作人員協 助對參與者進行體温量測。 3.針對活動場所及住宿場所，人員會經常接觸之表面(如地面、桌椅、電話筒等經常接觸 之任何表面，以及浴廁表面如水龍頭、廁所門把、馬桶蓋及沖水握把)應有專責人員定期 清潔，一般的環境應至少每天消毒一次，消毒可以用1：100(當天泡製，以1份漂白水加99 份的冷水)的稀釋漂白水/次氯酸鈉(500 ppm)，以拖把或抹布作用15分鐘以上再以濕拖把 或抹布擦拭清潔乾淨。 [執行清潔消毒工作的人員應穿戴個人防護裝備(手套、口罩、 隔離衣或防水圍裙、視需要使用護目鏡或面罩)，以避免消毒水噴濺眼睛、口及鼻等部位 。] 4.個人清潔及防護用品(如洗手用品、擦手紙及口罩)應足量提供人員使用，並應有專責人 員協助確認供應狀態，確保供應無虞。 (三)持續關注傳染病現況 於集會活動期間持續加強關注中央流行疫情指揮中心公布之疫情狀況，適時提供資訊給所 有參與人員，並視需求發布警示。若工作人員或參加者在集會活動期間出現呼吸道症狀時 ，應讓其戴上口罩，暫時留置預設之隔離或安置空間(或非人潮必經處且空氣流通之空間) ，直至其返家或就醫。另視需要協助安排鄰近醫療院所就醫事宜。 (四)發現疑似嚴重特殊傳染性肺炎通報定義者 1.立即依訂定之應變機制通報衛生單位，並連繫後送醫院，將疑似個案送醫，同時配合衛 生單位進行疫情調查與相關防治措施。 2.考量集會活動形式、參與人數與疫情狀況等，必要時，可與地方衛生單位討論後研判集 會活動是否需調整、延期或取消，以防止群聚發生或疫情擴大。 三、相關人員健康管理 (一)應訂定集會全體工作人員(含流動人員)健康監測計畫，並有異常追蹤處理機制。 (二)落實自我健康狀況監測，倘有發燒(耳溫38；額溫 37.5 )、呼吸道症狀或腹 瀉等，應主動向單位主管或負責人員報告，並採取適當的防護措施及引導就醫治療。 (三)訂有發燒及呼吸道症狀的請假規則及工作人力備援規劃，且所有工作人員都能知悉及 遵循辦理。倘有發燒、呼吸道症狀或腹瀉等症狀，應安排請假或限制其活動/工作，直至 未使用解熱劑/退燒藥且不再發燒24小時後，才可恢復其活動/工作。因確定或疑似感染嚴 重特殊傳染性肺炎而請假在家休息者，其請假日數應從寬考量。 (四)照護暫時留置之呼吸道症狀患者(如醫護室或勞安室專業人員、校護等)，應配戴外科 口罩，並保持勤洗手的衛生習慣。如前開患者出現嚴重不適症狀(如高燒不退、吸呼困難 、呼吸急促、胸痛暈眩、抽搐、嚴重腹瀉等)，集會活動之主責人員應協助其儘速就醫。 淩波不過橫塘路，但目送、芳塵去。錦瑟年華誰與度？ 月橋花院、瑣窗朱戶，只有春知處。 飛雲冉冉蘅皋暮，彩筆新題斷腸句。若問閒情都幾許？ 一川菸草、滿城風絮，梅子黃時雨。 北宋賀鑄《青玉案凌波不過橫塘路》 laptic :轉錄至看板 nCoV2019 03/05 20:07", "date": "Thu Mar  5 20:01:30 2020", "ip": "219.92.171.131", "message_count": {"all": 3, "boo": 0, "count": 2, "neutral": 1, "push": 2}, "messages": [{"push_content": "推", "push_ipdatetime": "36.234.149.127 03/05 20:05", "push_tag": "推", "push_userid": "EggAcme"}, {"push_content": "認真", "push_ipdatetime": "1.160.105.189 03/05 20:07", "push_tag": "→", "push_userid": "peggy60624"}, {"push_content": "推", "push_ipdatetime": "61.60.126.9 03/05 21:15", "push_tag": "推", "push_userid": "kkStBvasut"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583409695.A.5B1.html"}