{"article_id": "M.1583498512.A.65D", "article_title": "Re: [新聞] 新冠肺炎馬來西亞新增28例確診 累計83例", "author": "laptic (靜夜聖林彼岸花)", "board": "Gossiping", "content": ": 馬來西亞今天新增28起新冠肺炎確診病例，而且全部都是馬來西亞人，不僅創下單日新高 : ，也使目前馬來西亞累計確診病例達83起。 : 馬來西亞衛生總監諾希山（Noor Hisham Abdullah）發表聲明表示，目前所有確診感染 : 2019年冠狀病毒疾病（COVID19，新冠肺炎）的病患已隔離治療，並且會追蹤所有與病患 : 有關的密切接觸者，以供進一步調查。 : 聲明說，目前所有確診病患中，65人是馬來西亞公民，15人是中國公民，另外3人分別為 : 美國、日本和義大利公民。 說到這類群聚感染 後續說法為： 已經出現第三代傳染了 馬來西亞衛生部製作的圖表，直接端上： https://i.imgur.com/Jq9HA8I.jpg 大概解釋是：（從左到右看） 案36 案39 案63 而案36確診者則是被案26確診者傳染；另外有當事人，即 UDA 主席 Hisham Hamdan 正式 自承，本身就是那位案26病患 但根據他的敘述：（直接用星洲網的翻譯） 首先，我想對大馬醫療系統中辛勤和敬業的人員表示最深切的感謝。他們在此充滿挑戰的 時刻做了大量的工作。他們的職業道德和對事業的奉獻精神是最棒的。 這包括在梳邦再也醫療中心（SJMC）的醫療人員，還有由雅思敏莫哈末甘尼領導的雙溪毛 糯醫院醫生團隊，他們一直積極地為我和所有其他病患治療。另外還包括衛生部職員，他 們讓我對我國優秀的醫療體系感到驕傲。我要特別讚揚雪蘭莪州衛生部門的莫哈末海卡加 扎里博士和來自八打靈縣衛生局的紮扎里達扎基曼。 接下來，我想藉此機會談談有關我的案例第26宗病例的媒體報導。我認為我應該分享 有關我特殊情況的事實，以便民眾對此有個清楚的了解。 2020年2月27日，我開始出現發燒和咳嗽的症狀。當天下午，我到梳邦再也醫療中心門診 進行檢查，因為我擔心自己得了蚊症。同時，我也特別要求進行新冠肺炎檢驗。完成後， 我便回家待著。2月28日傍晚，我收到第一輪的檢驗結果，結果是陽性。2月29日，我被指 示到雙溪毛糯醫院接受隔離和治療，這使我確診為新冠肺炎患者。 就這樣，我是大馬確診為新冠肺炎的第26名病患。這不一定代表我是第26個受到感染的人 。可能有些人更早被感染，但是未接受檢驗。之後，我與海卡博士和紮紮博士配合，擬出 接觸者追踪名單，這包括在城市發展控股（UDA Holdings）和國庫控股（Khazanah）的同 事。此外，我的家人也接受檢驗。 很慶幸地，我的家人的檢驗結果都是陰性。但是非常不幸的，有2人從我身上感染了新冠 肺炎，那就是我在城市發展控股的司機，以及為我治療的梳邦再也醫療中心的醫護人員。 他們目前正接受大馬醫療專業團隊最好和專業的治療。 大馬第二波的新冠肺炎病例與我有關，我想這是清楚的事實。但是“與我有關”和“源自 於我”是完全不同的兩回事。衛生部還在努力工作，繼續找出“零號患者”，這是值得讚 揚的。我在2月21至27日之間，與之後被確診感染新冠肺炎的人進行了數場會議。正如我 提到的，衛生部仍在尋找“零號病人”。我只是碰巧是這一系列會議當中第一個接受檢驗 的人。 與此同時，值得注意的是，我在2月24日上午有一些會議，而出席的13名非城市發展控股 董事會和管理層的人，他們的檢驗結果都是陰性。2月27日，我以城市發展控股主席的身 分出席了部長活動，但是我想要澄清，我沒有出席任何政治活動。在此，我要讚揚海卡博 士（Dr. Haikal）和扎扎博士（Dr. Zaza），為那些與我有密切接觸的城市發展控股和國 庫控股的人士安排了大量的檢驗。 接下來，我想談談我的上海之行。我在1月13至17日到上海出席會議。這裡需要提出兩個 問題。第一，當時中國祇在武漢出現1宗確診的新冠肺炎病例，而我從未到訪該地。當時 對去上海沒有任何疑慮。上海的首宗確診病例是在1月20日。 在大馬，1月25日，也就是我從上海回國後一周，衛生部發出延遲或避免前往中國的勸告 通知。1月30日，世界衛生組織正式宣布“國際關注的公共衛生緊急狀態”。這一切都發 生在我從上海回來之後。 第二，所有科學和醫學研究都顯示，新冠肺炎病毒有兩週的潛伏期。基於我在1月17日回 國，並在2月27日出現病症，就醫學角度而言，我不可能從上海的行程中感染病毒。 此外，最早被證實與我有密切接觸的患者，是（出席）2月21日的一場會議（的人），這 是我回國之後的5週。除非有新的醫學研究告訴我們不一樣的情況，否則我們必須清楚知 道的事實是，我的上海之行與我確診為新冠肺炎無關。 概括來說，根據我所列出的事實，雖然我確實與第二波的疫情有關，但是“有所關聯”和 “是其來源”是完全不同的兩回事。我們必須全力支持衛生部找出“零號患者”。其次， 醫學研究告訴我們，此病毒的潛伏期是兩週，因此我不是在上海感染到新冠肺炎。再者， 我拜訪上海時，當地還未有病例。 最後，我相信大家都會實事求是，並且以衛生部醫療專家的諮詢為根據。我感謝他們所有 人對國家的貢獻。我也呼籲民眾給他們全力支持，並根據事實傳播消息或發布看法，也尊 重正在康復中的病患的隱私。我為所有城市發展控股的職員和家人，以及其他國內外還在 接受治療中的患者祈禱，因為我知道這是多麼地難，祝愿他們早日康復。 謝謝。 這解釋夠不夠透徹，就看各位如何看待了 說到政治啊 最近就發生總檢察長、反貪會主席請辭的事了 後來，國家元首已另行委任聯邦法院法官 YA Tan Sri Idrus bin Harun 接任遞補總檢察 長的職位 但反貪會主席的空缺，暫時未能知曉後續情況 說到底 是否影響一馬公司（1MDB）、SRC 國際等案之刑事檢控程序 目前恐怕不得而知 畢竟聽聞在2018年以前，國陣政府還在掌權的時代 就已經有諸多借外力干預司法的例子了 而如今的情況是 在委任各部門首長及副手前，將由首相暫代 但正式名單（第一批），還要待下周才會揭曉 以上。 常羨人間琢玉郎，天教分付點酥娘。 盡道清歌傳皓齒、風起，雪飛炎海變清涼。 萬里歸來顏愈少、微笑，笑時猶帶嶺梅香。 試問嶺南應不好，卻道：此心安處是吾鄉。 北宋蘇軾《定風波南海歸贈王定國侍人寓娘》 ", "date": "Fri Mar  6 20:41:49 2020", "ip": "115.135.135.71", "message_count": {"all": 3, "boo": 0, "count": 2, "neutral": 1, "push": 2}, "messages": [{"push_content": "不是還在吵政治嗎？", "push_ipdatetime": "27.242.192.125 03/06 19:10", "push_tag": "推", "push_userid": "z0953781935"}, {"push_content": "鐵達尼要沉了還在擺家具?", "push_ipdatetime": "1.165.215.80 03/06 20:43", "push_tag": "推", "push_userid": "yjjia"}, {"push_content": "也沒辦法，這鬥爭程度已經...", "push_ipdatetime": "115.135.135.71 03/06 20:47", "push_tag": "→", "push_userid": "laptic"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583498512.A.65D.html"}