{"article_id": "M.1583488407.A.116", "article_title": "[新聞] 「我們又贏了」 學者析中共煽情抗疫四部", "author": "sunbysea (忠言逆耳良藥苦口)", "board": "Gossiping", "content": "1.媒體來源: 新唐人 2.記者署名 記者李韻報導/責任編輯：李泉 3.完整新聞標題: 我們又贏了 學者析中共煽情抗疫四部曲 4.完整新聞內文: https://i.imgur.com/QbFBcdK.jpg 有學者揭中共的借疫情煽情四部曲，第三部我們又贏了已上演（Andrea Verdelli/Getty Images) 北京時間：20200306 03:46 新唐人北京時間2020年03月06日訊中共隱瞞武漢疫情，導致病毒蔓延全球。面對疫情大爆發，中共卻吹噓自己的抗疫有成效，外國形勢不妙等，甚至將病毒源頭指向他國。有學者揭中共的煽情四部曲，我們又贏了已經上演 3月5日，中共黨媒發表題為理直氣壯，世界應該感謝中國一文，試圖將武漢肺炎疫情的源頭推給其他國家，並聲稱中共為了抗擊肺炎疫情付出了巨大的經濟成本，以此掩蓋其隱瞞疫情給百姓造成的巨大傷痛。 文章還稱，中共現在又不計前嫌幫助美國，並宣稱美國欠中國一個道歉，世界欠中國一聲感謝。 該文引發國際媒體批評。美國之音引述哥倫比亞大學醫學院教授、華裔科學家何大一的觀點反駁中共說：根據我們對薩斯（SARS）和新冠病毒的了解，以及對從其他動物物種中發現的新冠病毒的了解，我毫不懷疑它起源於中國。 《北京之春》雜誌主編胡平也撰文痛批，中共玩的是倒打一耙，賊喊捉賊，金蟬脫殼。其要害是，它把這次疫情當作純粹的天災，從而迴避、掩蓋其中的人禍。 胡平說，中共標榜的理直氣壯，其實是理虧心虛。它知道，自己已經是千夫所指。它知道，無法正面替自己辯護。所以，它就攪渾水，轉移視線，以攻為守，倒打一耙。 胡平表示，是中共當局欠武漢人一個道歉，欠湖北人一個道歉，欠中國人民一個道歉，欠世界一個道歉。 也有人寫對聯諷刺：國民，莫問武漢肺炎起因，需感恩政府抗災之大績。下聯：世界，休論新冠病毒源點，要酬謝中國防疫之豐功。橫批：切莫胡思亂想 時政評論員邢天行说，這是中共一貫的愚民宣傳。按著常識來講，一個國家隱瞞疫情，導致病毒全球擴散，對世界構成一種威脅，害了這麼多的人。最終你反而讓人家感謝你控制了疫情。它這個完全是混賬的邏輯。 邢天行表示，這種不正常的邏輯是在黨文化長期洗腦下形成的，它已經感覺不到這種邏輯的錯誤和荒謬。但是世界上正常的國家都能感受到，所以這就會讓更多人去認識到，中共這種邪惡的政權對於世界來講，它是一個異類，也是一種真正的威脅。 她認為，中共種種反天理反人倫的做法，已經讓世界真正的清醒了。 https://i.imgur.com/1ESsJTo.jpg 圖為2月16日，武漢一所醫院裡的武漢肺炎病患與醫生。(STR/AFP via Getty Images) 中共輿論操控四部曲 旅美學者何清漣2日發推文說：我最近在研究中共疫情輿論控制，分成四部曲：喪事當作喜事辦、病毒來自美國的陰謀論（理論基礎是鍾南山那句病毒不是中國的）、我們又贏了（此時正在進行），第四部曲是中國拯救了世界，還未上演，很快就會出現。 我最近在研究中国疫情舆论控制，分成四部曲：丧事当作喜事办、病毒来自美国的阴谋论（理论基础是钟那句病毒不是中国的）、 我们又赢了（此时正在进行），第四部曲是“中国拯救了世界”，还未上演，很快就会出现。 文革时期的文胆、笔杆子们，比如梁效、姚文元等，无耻程度略逊于今天这一批。 He Qinglian (@HeQinglian) March 2 2020 https://twitter.com/HeQinglian/status/1234299372436967430 5日她又發推文說：比我預測的走得更遠：中共自說自話聲稱拯救了世界意猶未足，還恬不知恥地向世界索要感謝。BTW，到此時為止，沒有國家抄中共作業，因為對人民太殘忍，就連伊朗也學不來。 公開報導可見，連日來的中共瘋狂言論一波接一波。 除了中共官媒針對國際爆發疫情後中共高調撤僑外，還有自媒體發文，把中共稱作疫情下的諾亞方舟，全世界的燈塔，在微信圈大肆傳播。 https://i.imgur.com/dMcbUD4.jpg 中共官媒一系列瘋狂言論。（截圖） 在外界質疑中共延遲公開疫情的指責聲中，鍾南山再出雷語：如管控措施推遲5天實施，大陸的疫情規模預估將擴大至3倍。 對此，有網友質問：一個人沒關水籠頭，樓下鄰居家被水淹了。鄰居很生氣地向他反映，他這才關了水籠頭，說：你應該感謝我我如果晚關半小時，你家的水還會淹得更多 整體思路，中共一步步從公眾認知中的武漢肺炎疫情製造者，一步步變身為受害者，乃至拯救者。 何清漣感嘆：文革時期的文膽、筆桿子們，比如梁效、姚文元等，無恥程度略遜於今天這一批。 https://i.imgur.com/pKDRUMy.jpg 中共官方公布武漢肺炎確診病例及死亡數字持續下降，引發外界質疑。（ Getty Images） 中共掩蓋疫情的手法 武漢疫情已經持續3個多月，中共當局從頭至尾都在掩蓋疫情，包括初期進行誤導性宣傳，聲稱可防可控、沒有明顯人傳人等，導致大量民眾感染，以至於傳播全世界。 疫情失控後，中共高調出版《大國戰疫》一書，吹噓自己應對武漢肺炎疫情有遠見及卓越領導力，引發全網批評之後，目前已經緊急下架 但黨媒《人民日報》2月29日又在頭版用大標題報導日子過得像蜜一樣甜。文中對正在中國肆虐的武漢疫情卻隻字不提。同時官媒不斷強調國內新增病例歸零，各地陸續復工等。 而遼寧省2月29日發布1例新增確診病例後，當天縣衛健局黨委書記孫子雲被免職，縣衛健局局長職務也被建議免去。 原北京周報社記者金秀紅對新唐人說，中共對外一再宣傳所謂的疫情零確診，世界衛生組織還表揚中共防疫有加，讓中共都成了防疫樣板，這簡直是國際大笑話。 金秀紅表示，如果你聽信了一個由中共恐怖集團擺佈的這樣一個假信息，也就是說，中國現在好起來了，這不就純粹在騙人嗎？它們明明在增加燒屍體的大機器。 中國心血管外科主任醫師1日發文，描述身為一線醫生目睹血流成河的武漢醫院。文章透露，武漢醫院被感染的職工超過200多位，其中有3位是副院長，一個護理部主任，還有多名科室主任和一線醫生，他們正在和死神拔河。 作者說，這些消息之所以沒有曝光，是因為他們不敢說，害怕像李文亮醫生一樣的下場，恐懼、憤怒、無助早已經吞噬他們每一個人。醫護人員就像被死神隨機抽中的號碼，不知何時倒下，他們只是按部就班的工作直到病發。 諷刺的是，武漢當局的宣傳片仍聲稱，愛和希望比病毒蔓延的更快，鼓勵醫護人員莫慌，武漢莫慌，我們等你。而同一時間，武漢醫護人員向國際發出求救信息，但卻被迫撤稿。 https://i.imgur.com/JedH3Js.jpg 圖為武漢醫護人員在接診患者。(STR/AFP via Getty Images) 中共借疫情擴展全球野心 何清漣在《上報》刊文認為，中共將中國從病毒輸出國變成受害國，在努力推諉卸責中刻意營造輿論拐點，尋找病毒來源的替罪羊。 何清漣認為，中共刻意營造的這個輿論拐點，是2月26日由三件事情促成： 一是，掌握公布世界疫情大權的WHO宣告，2月26日疫情出現了拐點，即境外確診感染病例數字首度超過中國國內；環球網報導此消息仿佛在宣示：因武漢肺炎肆虐而痛苦不堪的中國，因為他國人染病比我中國多，我就贏了。 二是，北京市舉行疫情防控新聞發布會，主題是新冠肺炎在海外擴散，北京作為國際性都市將如何加強防控？，預示著，北京作為國際性城市終於可以對來自其他疫情嚴重國家的人採取禁入、檢查、要求隔離措施了。 三是，寧夏市應對新型冠狀病毒感染肺炎疫情工作指揮部發布公告，當日該市發現一境外輸入型新冠肺炎病例，從伊朗經莫斯科回國。 何清漣說，在這三件事之後，加上鍾南山2月27日公開聲稱，疫情首先出現在中國，不一定發源地在中國。這是繼世衛組織總幹事長譚德賽，幫助中共向國際社會甩鍋之後，中共借鍾南山之口甩的第二口大鍋。 日前，在慕尼克安全會議上，譚德賽聲稱中國犧牲自己，成為世界第一抗疫國，一下將中共從禍害世界的病毒發源地變成抗疫第一國。 何清漣說，美國早成了共產極權、宗教極權國家，清洗自己各種罪孽的污水桶，不管它們遭遇什麼壞事，哪怕與美國沒半點關係，但它們的宣傳中罪魁禍首總是美帝。 中共文宣系所謂他國人染病比我中國多，我就贏了，正在進行中。 《紐約時報》說，如今的中共正試圖修復形象，重塑中共是果斷因應疫情的全球領導者，官媒稱讚中共對付疫情是世界的榜樣，數落美國和韓國等在遏制疫情方面效率差。 報導認為，武漢疫情的爆發破壞了中共的全球野心，而中共的這些宣傳攻勢則表明，中共可能擔心疫情帶來持久的損害。 （記者李韻報導/責任編輯：李泉） 5.完整新聞連結 (或短網址): https://www.ntdtv.com/b5/2020/03/06/a102793128.html 6.備註: 於 貴州省平塘縣掌布鄉 發現的 藏字石 ，藏於距今 2.7億年左右的二疊統棲霞組 深灰色岩 中，石上六個大字 中國共產黨亡 ，可謂是 天滅中共 、天意使然， 中國共產黨 就是古今中外各種 預言 中的 末世魔鬼 ， 迷惑欺騙全人類的 赤龍撒旦 ，望 百姓明鑒 ， 曾入 中共黨團隊 者，記得 退黨、退團、退隊 ， 三退 抹去 獸印 ，與惡黨劃 清界線， 善惡報應 之時才不至於隨惡黨一起遭報，給自己選擇一個 光明美好的未來 https://i.imgur.com/MGxr2Ng.jpg https://youtu.be/OSqNGxXB1tg", "date": "Fri Mar  6 17:53:20 2020", "ip": "110.50.161.26", "message_count": {"all": 19, "boo": 1, "count": 11, "neutral": 6, "push": 12}, "messages": [{"push_content": "損世界30 自損1000", "push_ipdatetime": "180.217.73.148 03/06 17:54", "push_tag": "→", "push_userid": "furret"}, {"push_content": "永遠的贏家啦 讚", "push_ipdatetime": "114.37.120.85 03/06 17:55", "push_tag": "推", "push_userid": "huangjyuan"}, {"push_content": "幹垃圾國家，你們用的中文還不是我教你們", "push_ipdatetime": "220.138.50.217 03/06 17:56", "push_tag": "推", "push_userid": "ZW0523"}, {"push_content": "的", "push_ipdatetime": "220.138.50.217 03/06 17:56", "push_tag": "→", "push_userid": "ZW0523"}, {"push_content": "絕對不是武漢開始的", "push_ipdatetime": "126.35.9.9 03/06 17:58", "push_tag": "推", "push_userid": "Rrrxddd"}, {"push_content": "劇透哦", "push_ipdatetime": "111.241.153.100 03/06 17:59", "push_tag": "推", "push_userid": "sowbm"}, {"push_content": "雷屁啊", "push_ipdatetime": "42.77.75.246 03/06 18:09", "push_tag": "推", "push_userid": "u9161031"}, {"push_content": "要變受害者  中國好可憐QQ", "push_ipdatetime": "122.116.197.55 03/06 18:12", "push_tag": "→", "push_userid": "Puye"}, {"push_content": "共匪把全世界當牠們國內的白癡一樣騙", "push_ipdatetime": "101.14.163.37 03/06 18:12", "push_tag": "推", "push_userid": "LordOfCS"}, {"push_content": "韭菜不是人 自然中國大勝利", "push_ipdatetime": "180.204.1.26 03/06 18:15", "push_tag": "→", "push_userid": "dddc"}, {"push_content": "爆雷一時爽，武漢火葬場", "push_ipdatetime": "180.204.3.245 03/06 18:17", "push_tag": "推", "push_userid": "jack2324"}, {"push_content": "中國真牛逼 全世界都要感謝他", "push_ipdatetime": "59.126.153.192 03/06 18:18", "push_tag": "推", "push_userid": "weltschmerz"}, {"push_content": "反中第一報。但中國網路封鎖真的很徹底", "push_ipdatetime": "111.71.34.245 03/06 18:27", "push_tag": "推", "push_userid": "ssisters"}, {"push_content": "從改名那刻就開始了", "push_ipdatetime": "59.124.251.131 03/06 18:32", "push_tag": "→", "push_userid": "shoiguang"}, {"push_content": "一本正經的胡說八道", "push_ipdatetime": "110.26.94.38 03/06 18:32", "push_tag": "推", "push_userid": "eye381229"}, {"push_content": "韭菜啊", "push_ipdatetime": "223.137.70.157 03/06 18:40", "push_tag": "推", "push_userid": "ccvs"}, {"push_content": "沒錯，中國又淫惹", "push_ipdatetime": "218.166.28.207 03/06 18:42", "push_tag": "噓", "push_userid": "iocal"}, {"push_content": "XD", "push_ipdatetime": "61.228.118.3 03/06 22:35", "push_tag": "推", "push_userid": "Yirgacheffe"}, {"push_content": "五毛水準  支那日常", "push_ipdatetime": "114.32.164.59 03/07 13:55", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583488407.A.116.html"}