{"article_id": "M.1583670939.A.361", "article_title": "Re: [新聞] 武漢肺炎／國家隊防疫超前部署 陳其邁啟", "author": "MacBookAir12 (New Mac Water)", "board": "Gossiping", "content": "陳78如果眼光放遠一點，其實就會知道不要回去選高雄市長。 因為，一定選上，但是選上後問題很多。 之前陳菊留下來的各項被人批評的市政問題，例如負債問題變成你要擔， 然後韓粉會整天攻擊你，藍軍人數多的議會也絕對修理你， 也會被中天新聞台拿來跟韓導比， 做的好是應該，做不好就穩死。 而且2022會被問會不會一半落跑去選副總統，那不就是重複了韓導的失敗道路？ 所以，應該穩穩的待在執政團隊，歷練各種職位， 往上行政院長位置（光頭年紀大了），然後國安會秘書長等等。 2024可以就有機會跟肥燦爭取副手的位置， 至少目前2024DPP是賴功德上位，副手的部分，中生代搶很凶， 但是會不會最後殺出CLOCK呢？就像2016當年是大仁哥殺出來一樣，很有意思。 在蔡英文上台後，至少證明了，不一定要當選過直轄市長才能當總統吧。 陳78應該要好好想想放棄高雄市長的位置，未來就很有空間。 : 1.媒體來源: 中央社 : 2.記者署名: 溫貴香 : 3.完整新聞標題: 武漢肺炎國家隊防疫超前部署 陳其邁啟動危機動員樞紐 : 4.完整新聞內文: : 最新更新：2020/03/08 00:46 : （中央記者溫貴香台北7日電）中國武漢肺炎疫情延燒全球，當各國掀起口罩之 : 亂，台灣防疫國家隊超前部署，除了指揮中心前線作戰外，公衛出身的行政院副 : 院長陳其邁是啟動國家隊防疫危機總動員的重要樞紐，他臉書上一場場的會議資 : 訊，如同在寫防疫日記，讓外界一窺這次防疫作戰的關鍵。 : 2019年12月31日上午8時許行政院晨報，當時進入選舉倒數黃金週，陳其邁向行 : 政院長蘇貞昌報告，中國向WHO（世界衛生組織）通報中國武漢出現27起原因不 : 名的肺炎病例，有7人病危，要注意。蘇貞昌立即指示陳其邁召開跨部會議，1個 : 小時後，跨部會首長在行政院副院長辦公室開會，旋即做出兩項結論。 : 一、防範病例境外移入，啟動邊境檢疫應變措施，加強入境旅客發燒篩檢、落實 : 疑似病例的旅遊史、職業別、接觸史、群聚情形等詢問、健康評估及衛教宣導， : 評估疫情可有效阻絕於境外；二、為求慎重，即日起針對自中國大陸武漢直航入 : 境的班機進行登機檢疫，除主動評估旅客健康情形外，亦於班機上向旅客宣導相 : 關預防措施。 : 陳其邁說，當武漢出現27個原因不明的肺炎病例，台灣已啟動防疫，是全世界最 : 早啟動防疫機制的國家，當時日韓都還沒有警覺到。副總統陳建仁日前也在臉書 : 上公開向超前部署、默默耕耘的防疫國家隊致敬。 : 陳其邁透露，當時還在選舉中，他詢問交通部，武漢位於交通要衝，往返武漢的 : 飛航路線，排名第一是泰國曼谷機場、第二名日本東京機場，第三名台灣桃園機 : 場，陳其邁直覺事態嚴重，決定要採取登機檢疫。 : 1月11日總統與立委選舉結束，行政院整個動起來，陳其邁說，當時因武漢 : 肺炎個案數愈來愈多，他再開跨部會議，並請疾管署指派民間學者專家到中國了 : 解疫情，雖然成行但並無具體發現，更令人憂心。 : 陳其邁說，這個疾病特性潛伏期長達14天、恢復期也很長，且無症狀、輕症居多 : ，造成防疫上的困難，因此，旅遊史變成是一個重要的篩檢指標。 : 1月25日，陳其邁詢問健保署，能否從健保卡中知道民眾到中國的旅遊史？健保 : 署長李伯璋回答不行，並指這是移民署業務。陳其邁馬上打電話詢問內政部 : ，請內政部把相關資料跑一遍，提供健保署比對。 : 陳其邁說，他25日晚上交代、26日處理好，27日正式上線，24小時內完成，行政 : 部門展現高效率，靠的就是陳其邁一句話：有事情，我負責會後，他自嘲 : 自己處理事情就是奪命連環CALL。 : 1月22日總統接下當選總統證書宣示，連任沒有空窗期，武漢肺炎防疫視同作戰 : ；30日召集國安高層會議採取8項措施；陳其邁表示，總統召集國安高層會議做 : 成決策後，行政部門就是工作小組，防疫工作主要由行政院負責，根據問題的屬 : 性，邀集不同業務分工的國安會諮詢委員與會。 : 他舉例，先前處理日本鑽石公主號由前國安會諮委林成蔚負責、中國疫情狀況則 : 由傅棟成負責，從列席的國安會諮委，就知道到底在處理哪個國家的疫情。 : 他說，府院決策模式就是，總統召集的國安會議是最高決策機制，行政院跨部會 : 就是工作小組，疾病管制署是第一線指揮中心，分工清楚、決策快速。陳其邁表 : 示，口罩重大政策都由蘇貞昌週一親自主持會議拍板定案。 : 府方人士也透露，府院處理疫情的方式，早就沒有一級、二級的區別。每天都是 : 一起討論、一起處理、一起調度，總統關注，但尊重行政院第一線的處理。 : 指揮中心一級開設為何由陳時中繼續擔任指揮官？知情人士表示，陳時中既已塑 : 造出專業指揮官形象，民調又高，為何要換人讓大家去做比較，或有作文章的空 : 間？況且陳時中宣布的重大決定，都是由陳其邁召集的府院跨部會機制討論出來 : ，並跟蘇揆報告，再交由陳時中執行。 : 陳其邁是台大醫學院公共衛生碩士，當過醫師，許多防疫作為都會由陳其邁召集 : 各部會高階官員以及專家，在他的辦公室討論協調後提出，包括政務委員唐鳳、 : 指揮官陳時中、專家諮詢小組召集人張上淳、台灣AI實驗室杜奕瑾都曾與會，開 : 會討論到深夜，也是家常便飯。 : 例如禁止口罩出口，陳其邁就是在辦公室聽取經濟部的報告後，當場就決定國內 : 優先，禁止出口，並隨即向行政院長蘇貞昌報告。為方便醫療診所掌握到院病患 : 病情，陳其邁也邀集健保署、內政部等官員一同開會，讓健保卡上可以顯示病患 : 是否曾經前往旅遊警示地區的資料。 : 近期，陳其邁也找唐鳳開會，討論口罩實名制2.0政策，思考口罩實名制再 : 精進的方法，讓民眾取得口罩更方便。 : 台灣的防疫措施成為國際仿效對象，美國在台協會主席莫健日前與總統蔡英文會 : 晤時公開表達，台灣防疫措施非常謹慎、透明且以證據為基礎，再度展現台灣民 : 主的實力，台灣若能分享經驗，全球都能受惠。（編輯：郭無患）1090307 : 5.完整新聞連結 (或短網址): : https://www.cna.com.tw/news/firstnews/202003070174.aspx dpp內部會有初選上次看趙天麟機會大 648魅力沒那麼高 都快80了，不要害人啦.... 年紀好像不夠....老婆尚未滿30..", "date": "Sun Mar  8 20:35:38 2020", "ip": "175.182.180.205", "message_count": {"all": 7, "boo": 0, "count": 3, "neutral": 4, "push": 3}, "messages": [{"push_content": "那要劉世芳選??", "push_ipdatetime": "111.240.116.213 03/08 20:36", "push_tag": "推", "push_userid": "m21423"}, {"push_content": "陳哲男來選好了", "push_ipdatetime": "111.184.39.81 03/08 20:37", "push_tag": "推", "push_userid": "a36991069"}, {"push_content": "我選黃捷", "push_ipdatetime": "42.74.30.116 03/08 20:38", "push_tag": "推", "push_userid": "geesegeese"}, {"push_content": "藍軍掌控議會在高雄是常態好嗎? 還是你第", "push_ipdatetime": "1.173.245.96 03/08 20:49", "push_tag": "→", "push_userid": "eemail"}, {"push_content": "一天發現@@", "push_ipdatetime": "1.173.245.96 03/08 20:50", "push_tag": "→", "push_userid": "eemail"}, {"push_content": "2014 那一次是DPP過半", "push_ipdatetime": "175.182.180.205 03/08 20:57", "push_tag": "→", "push_userid": "MacBookAir12"}, {"push_content": "20幾年來就那一次", "push_ipdatetime": "1.173.245.96 03/08 21:02", "push_tag": "→", "push_userid": "eemail"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583670939.A.361.html"}