{"article_id": "M.1583655146.A.247", "article_title": "Re: [新聞] 台灣防疫成就領先全球 陳建仁：歸功中國", "author": "bluwind1 (藍天的風)", "board": "Gossiping", "content": "完整專訪 https://www.facebook.com/937931539621002/posts/2770125159734955/ 陳建仁 Chen ChienJen 2月26日下午10:33 接受《日本產業經濟新聞社》專訪 昨(26)天上午，我在總統府接受《日本產業經濟新聞社》專訪，針對近期臺 灣處理武漢肺炎疫情的經驗、臺灣參與世界衛生組織（WHO）及對於國際防疫 措施等表達我的看法，以下是完整的問答內容： 問：2003年SARS流行時，副總統是擔任衛生署長，採取果斷的措施，處理得 非常好。請問您任衛生署長任期中經歷了哪些挑戰？那時臺灣還沒有加入 WHO，請問有哪些困難？ 副總統： 2003年的時候，臺灣爆發了SARS疫情。當時SARS有一個很重要的挑 戰，就是在一開始的時候，這個病的病因是甚麼不知道，也不曉得怎麼診斷 ，更不曉得它的死亡率是多少，怎麼樣治療也都不知道。所以當時確實是全 世界都處在一個不確定(uncertain)、未知(unknown)的情況下。對事證的無 知，就是恐慌最大的來源。 在那個時候，最重要的，就是要讓所有研究這個疾病的人，或者是在做防疫 的人，都應該能夠很密切地來交流他們的資訊、他們的生物檢體等等。SARS 一開始發生的時候，是從廣東開始，然後傳到了香港，再從香港傳到了多倫 多、河內跟新加坡，臺灣在第一波散播的時候，還沒有感染的病例，後來有 一個勤姓商人從中國得到感染回到臺灣，臺灣才有感染病例。 剛開始的時候，臺灣的醫學中心在防疫和病人照護做得都不錯，都沒有發生 任何的問題。可是沒有想到，後來在臺北市立和平醫院發生了院內感染。院 內感染爆發以後，臺北市政府做了一個大規模的封院，封院的過程比較沒能 思考規劃得很好，馬上就訂在某日中午12點封院，只要在醫院裡面的人，通 通被關在那個地方。有些計程車司機，停車在醫院去上個廁所，就被關住了 ；有些到醫院去買醫藥用品，也被關住了；有些幫爸爸、媽媽去拿藥的人， 也被關住了。醫院裡面關了很多跟SARS沒有關係的人，既不是醫護人員，也 不是病人或密切接觸者。而且，當時跟民眾的溝通沒有做得很好，所以一宣 布關院就把很多人關在裡面，第一，立刻就引起了恐慌，第二，醫護人員也 就抗議，第三，所有的病人也就開始擔心會被感染。 在和平醫院爆發院內感染之前，我們就希望WHO能夠幫我們，給我們SARS的病 毒株，讓我們可以做快速診斷工具，也讓我們能夠跟各國來交換疫情的資訊 、防疫的知識。但是WHO都沒有理我們，一直到了和平醫院爆發院內感染以後 ，他們才派代表來。在這之前，我們都很認真的把我們SARS的病例資料報告 給WHO，但是我們卻沒有得到很好的回應照顧。所以他們派代表來到臺灣的時 候，很不幸的，已經有很多人過世了。 當時是一個很困難的狀況，在那個時候，我記得有很多日本醫界的朋友也來 到臺灣，跟我們交換SARS防控的意見。SARS結束以後，APEC在曼谷召開衛生 部長會議的時候，我還跟日本厚生省大臣見面，NHK還廣播出來。我們交換了 很多的意見，他也謝謝我說，日本前後派了500多個醫生來到臺灣，看我們是 怎樣做好SARS的院內感染管控，怎樣做好病人的照顧，還有怎樣做好民眾風 險的溝通，他們都有來詢問我們。 那一段時間，我們跟日本維持很好的國際防疫交流，那算是一種雙邊的合作 關係(bilateral)，因為 我們沒有辦法經過WHO的管道來做多邊的合作交流。 中國的疫情資訊當然不用講，我們都拿不到，我們曾經跟香港的大學要他們 分離出來的病毒株，他們答應要幫我們送過來，可是說要先得到最後的批准 (get final approval)，但他們從未得到最後的批准，所以我們就沒有拿到 它們的病毒株。 我們的病毒株是從美國疾病管制中心(CDC)拿到的，美國前前後後派了一群人 來幫我們忙，我們跟美國CDC實際上就是手牽手、肩並肩、心連心，從早到晚 一起做，努力來控制疫情。我們那時候最大的幫助者是美國CDC，不是WHO。 所以我們沒有參與WHO，對我們來說，失去了在第一個時點即刻控制疫情的機 會。在SARS以後，大家才覺得，確實是不應該讓臺灣不在全球防疫網裡面， 全球防疫是一個網絡(network)，這個網絡不容許有任何的破洞，臺灣就是一 個破洞，臺灣是國際防疫的孤兒。 但是，病毒從來不尊重國界，病毒是會到 處跑，這樣除了對臺灣造成危害以外，對全世界都是一個威脅幸好我們跟 美國有這樣好的合作，才讓臺灣能夠在SARS的控制，得到比較好的成果。 我們後來分析SARS的發生率，臺灣是比較低的，WHO宣布的旅遊警示期間，還 有社區感染期間，臺灣也是比較短的。主要的原因是我們學習新加坡、香港 、多倫多的例子，知道怎麼樣才能讓臺灣將疫情控制得很好 所以在傳染病 防治上，一定是你幫我、我幫你，互相合作、彼此交流，彼此互換資訊，才 能夠共同把防疫做得很好，WHO就是要扮演這個角色，但是WHO竟然把有 2300萬人的臺灣當作孤兒，把臺灣放棄掉。 這個造成臺灣和全世界很大的威脅，所以在那段期間，我們確確實實面臨很 大的挑戰 我們在跟美國CDC合作的時候，第一個就是邊境檢疫(border quarantine)，從境外要進入臺灣的人，我們就一定做發燒的檢查，如果發燒 檢查是有問題的，我們就會進一步做病毒檢測。我們也要密切接觸者居家檢 疫 (home quarantine)。從邊境檢疫加居家檢疫，如果有感染，就立即住進 醫院，住在醫院的負壓病房。還有許多其他人會發燒，我們也有在醫院外面 設置發燒篩檢站，在醫院裡面就規劃發燒病人的動線，發燒的病人都是搭乘 特定電梯到發燒病房，其他人都不可以搭乘這個電梯，或是去發燒病房。我 們努力把院內感染管控做好，對於醫護人員的保護，包括N95口罩、護目鏡、 防護衣都準備得很好，然後再來照顧病人前前後後，我們也花了我們很長 的時間才控制住疫情。 如果當時在第一時點上WHO 就讓我們拿到病毒株，讓我們能夠參加各式各樣 緊急專家會議的話，應該不會有和平醫院爆發院內感染這樣不幸的事件，因 為在和平醫院爆發院內感染之前，在香港、新加坡都已經有這樣的案例，所 以怎麼樣讓臺灣跟他們學習、交換意見，就變得很重要，這應該就是WHO應該 扮演的角色。 問：請問當時跟日本交流的過程中，有得到什麼樣的收穫? 副總統： 我覺得日本在醫院的院內感染管控上確實做得很好，雖然當時沒有 SARS的案例，但是對於醫院環境的清潔消毒，譬如說病房裡的桌椅，還有醫 院環境的清潔都是很認真，消毒得很好。我們互相交換經驗的時候，他們也 說我們日本都有這樣做。所以，日本在醫院內的感染管控是做得相當不錯。 日本的醫師在病人的照顧上，專業性也很高，對基本感染病的防治知識相當 充足，他們看了我們怎麼做，他們立刻學得很快，他們很棒。 問：臺灣在SARS的疫情當中，學到甚麼經驗?例如《傳染病防治法》的修改？ 與其他的國家有沒有不同的情況? 副總統： 在SARS剛剛開始的時候，臺灣的《傳染病防治法》確實是很舊的法 律，所以對於防治這些新興傳染病沒有很好的規範。比如說，要讓病人在家 裡做居家隔離，他會說法律上沒有規定，你怎麼能強迫我居家隔離；我們要 求入境旅客要填表格、要量體溫、體溫高的就要去檢查等等，他不要這樣做 ，我們也沒法可管；中央政府規定不要戴口罩，地方政府卻要戴口罩，中央 和地方防疫工作就不協調，也無法處理。在SARS流行的時候，我們為了要讓 感染症醫院獨立出來，會徵收某些醫院，可是醫院不願意，也無法規範。 我們發現當時的《傳染病防治法》確實規定的不夠嚴謹。我們就把《傳染病 防治法》中，防疫上應該要有的法規都訂得很完整，裡面還包括了假消息的 罰則。當時SARS流行的時候，許多媒體不經查證，隨便報導某社區有一個病 人，立刻引起民眾恐慌，他根本只是有發燒而已，並沒有SARS，這種假新聞 讓整個情況就變得很令人憂慮。疫情的訊息不可以隨便散播，為了不准這樣 做，我們就有設有罰則。《傳染病防治法》全部修完了以後，根據《傳染病 防治法》，我們就開始了所有全國傳染病防治體系的重新再建立。 除了《傳染病防治法》以外，也需要修改《疾病管制局組織法》，以前疾病 管制局沒有感染症醫生，只有一個兼任的。後來就有20幾個感染症專科的防 疫醫師，這就是一個很好的例子。疾病管制局的同仁，不是只有高普考及格 的公務員可以進來工作，還可以用醫事人員、教育人員、還有技術人員，讓 同仁的專業多樣性更好、更周全。疾病管制局可以充實實驗室，加強實驗室 的研發內容，而且也可以跟全國各個醫院的實驗室合作，連結在一起，這就 是很重要的組織再造。 衛生署也要再造，那時候發現很多老人院容易得到群聚的感染，而國際衛生 的交流也要加強，所以當時也重新修了《衛生署組織法》，設置長期照護處 來照顧染病風險比較高的老人，把老人院或者養護院管理得很好。我們也有 國際合作處，讓我們可以加強跟日本、美國、加拿大、歐盟、澳洲、其他國 家有更多的國際交流。透過這樣的合作平台，我們也跟美國在台協會 (AIT)開始有全球合作暨訓練架構（GCTF），在這個架構下合辦了很多跟 全球公共衛生和全球防疫有關的訓練，像是登革熱(Dengue Fever)、茲卡病 毒（Zika virus）、病媒蚊、還有急性傳染病防治，我們都開了工作坊。每 一次的工作坊大概有25個到30個亞太國家的官員來，除了上課，還可以到實 驗室去操作。 因為我們有國際合作的努力，跟國際上的連結就會比較好，雖然我們不是 WHO的成員國，但是我們比一些WHO成員國，還更努力去推動全球衛生。所以 我們把衛生署組織改造，把疾管局組織改造，修了《傳染病防治法》，設立 了傳染病醫療體系，從2003年以後到現在都還有派上用場，它們叫做應變醫 院，就是這些醫院到有必要的時候，通通變成感染症醫院，只有看感染病的 病人，所有其他病人就不進來，我們把傳染病醫療體系也建立起來。建立傳 染病醫療體系還不夠，地方衛生局的同仁也要加強防疫的知識和才能，CDC也 開始訓練地方衛生局的同仁，人才的訓練也是強化防疫很重要的部分。 再來就是防疫物資，我們那時候就開始儲備口罩，也曉得流感很重要，而有 儲備克流感和快篩的工具，儲備這些防疫物資也是在《傳染病防治法》中就 有很好的規範。所以包括了人員、物資、機構、醫療體系，還有傳遞疫情消 息，我們都有很好的規範。因為有了這個基礎，到了2009年H1N1流感大流行 、還有這一次武漢肺炎流行，我們就準備得比較好。SARS對我們來說，是一 個公共衛生上很大的教訓，但是我們從教訓中學到了怎樣來好好的準備，好 好來因應新的挑戰。 這次臺灣也是在一月初，一聽到有傳言說，在武漢出現了很奇怪的不明肺炎 病，就已經召開了傳染病防治諮詢委員會，對整個疫情就已經開始有警覺。 臺灣算是很早就注意到這件疫情，我們也注意到武漢明明有醫護人員感染， 如果一個醫師或者護士得到感染，絕對不太可能會是去野味市場得到感染的 。但是，他們說沒有人對人的傳染(person to person transmission)，我心 裡想不太可能，除非這些醫生護士常常都跑去野味市場，要不怎麼會從野味 市場被感染，後來的報告，發現最早期的病人，根本都沒到過市場，是後來 有些病人到了市場，把病毒帶到市場裡去。可以人對人傳染，對傳染病 防疫是很重要的，可是中國一直到一月下旬才承認，WHO也是跟著中國後面才 承認這個事實，這對於全世界的防疫就造成很大的困難。 在《傳染病防治法》裡面，我們強調一個很重要的精神，就是疫情一定要透 明(transparency)、不可隱匿，而且疫情一定要跟全世界各國來公開分享 (sharing)。別的國家要派人來來臺灣看，我們也都歡迎他們來；疫情要透明 ，疫情要分享，更重要的，我們也強調防疫的工作要大家一起合作 (cooperation)，防治法也規定臺灣的病毒檢體，可以送到日本或送到其他國 家。這次我們臺灣算是有比較好的防疫準備，但是還是有很大的壓力，因為 我們在中國的國人及臺商很多。 問：現在臺灣(武漢肺炎)的疫情控制得非常好，副總統的看法為何？ 副總統： 臺灣目前控制的情況是相當不錯，我們這31個確診個案裡面，實際 上可以分成三部分，一部分就是來臺灣觀光的大陸客；另一部分就是在中國 感染的臺商，回來以後傳給他的太太或是她的先生、或傳給他的家人，大部 分都是家庭傳染的零星家族聚集病例；第三部分就是去中、港、澳旅遊的人 。有一個例子是爸爸、媽媽兩個人跟兩個兒子到義大利米蘭去，搭飛機的時 候得到感染，因為飛機機艙空間很狹窄，飛行時間很長，很容易彼此感染。 他們在香港轉機，而在香港機場裡面，一定也有很多大陸旅客，可能有廣州 來的、浙江來的、或武漢來的，他們一起坐飛機，坐了12、13個小時，就感 染了。 現在臺灣的這些個案，絕大部分都能夠追溯到感染來源，目前的狀況看起來 ，都還是家族內的感染。我們沒有像韓國的新天地教會，或是新加坡的神召 會，因為宗教聚會而得到傳染，就是沒有所謂的聚集感染。臺灣到目前為止 ，從在國外得到感染的人數，比在國內感染的人數要來得多，而且沒有感 染以後又一直傳下去的傳染鏈，沒有從這個家庭傳到那個家庭，我們沒有 持續性感染鏈。相對來講，我們的感染情況算是有限的，但是卻讓我們的醫 護和防疫人員投入很大的心力去做。 我們這次會做得比較好，其實是從SARS的時候就有經驗。例如旅客在海關的 時候，就需要填報是去哪裡旅遊；如果是從大陸來的，就要在家裡14天不可 以出去；如果有症狀，或者有發燒，就馬上送去做檢查，如果檢查出來有病 毒，那就要在醫院的負壓病房接受照顧，直到病毒消失為止。我們整個照顧 體系是參考SARS來做，中央疫情指揮中心及CDC實際上有經驗，更好的是，它 也有學者專家團隊，這些學者專家就是負責北、中、南、東不同地區的感染 症醫療體系的負責指揮官，所以我們是把臺灣整個指揮體系建立起來。我們 體會到臺灣永遠會面臨來自一個比較大的國家的新興傳染病的挑戰，像是 SARS及這次的武漢肺炎，因為我們的臺商很多，所以入境的感染者就很多， 還有遊客也很多，所以我們永遠是繃緊神經，準備在防疫，我們的防疫單位 其實沒有一分鐘是放輕鬆的。 我很多朋友每次來臺灣都說：臺灣怎麼那麼緊張?怎麼每次經過機場入境時， 還是要接受紅外線體溫感測等。我回答說，我們有登革熱，這對臺灣來說是 很大的影響，而且從東南亞來的旅客也很多，我們一定要照顧他們。他們健 康，我們大家都健康。大家來這裡經商或旅遊也都會很愉快。所以我們CDC一 直是很緊張、很努力在維持。 問：想請問副總統看到現在日本對於(武漢肺炎)疫情的作法，有什麼建議可 以提供? 副總統： 基本上，日本在感染症的防疫上，以往都做得很棒，這不是我自己 說的，因為我本身主攻流行病學，所以我有很多朋友是在日本東京大學、京 都大學、九州等，他們的感染症基礎研究，或是病人的照顧，或是公共衛生 防疫，日本也有一套很好的防禦設備。這一次的情形，對日本最大的挑戰， 是來自於中國疫情爆發得太快，而日本又是大家都很喜歡去觀光的國家，所 以大陸客就很多。我看了日本所有傳染的人，開始的就是巴士司機，載了一 大堆陸客而得到感染，計程車司機也受感染，所以他們大部分都是因為接觸 到陸客而得到感染的情形很多，一旦感染以後，從這個司機傳給他的家人的 時候，日本的掌控其實是滿好的，包括在醫院裡面的照顧，還有院內感染的 掌控，我覺得是蠻得體的。 但是日本面臨一個最大的挑戰，不是日本的問題，主要是因為鑽石公主號郵 輪是一個很大的挑戰，3700人在一條船上，有人有感染該怎麼去處理。如果 要講源頭的話，鑽石公主號其實當時要讓旅客上船的時候，就應該要宣布， 如果你來自疫區，拜託請不要上來；或是你有咳嗽、發燒的症狀，也請你不 要上來；特別是來自疫區的人，一旦把病人邀請到郵輪上，那就很危險了。 鑽石公主號一開始在香港或在其他地方的時候，船公司應該就要有警覺，不 應該讓這些來自疫區的人，或者是有症狀的人上船，一旦上了船，到處旅遊 ，那就很不容易(掌控)了。 我沒有坐過遊輪，我是聽朋友講的，坐遊輪很好玩、都是自助餐、大家都好 開心；一面拿自助餐時，就一面聊天，真的很危險，在那樣的遊輪環境，很 容易有人對人的接觸，而且在走道都距離很近，雖然沒有住在同一個房間， 可是進進出出，都很容易感染到。 飛機跟輪船內的傳染，是這一次的武漢肺炎最獨特的感染場所。鑽石公主號 載了3700人在裡面，所以日本就把它放在港口，用特別的檢疫方式，有病的 人帶下來治療。這樣的處理情形，當然有一些小地方可以再檢討，像最後有 幾個人沒有檢驗第二次就下船，就是疏忽。但是我也可以體會，3700人很多 ，帶給日本整個防疫一個挑戰，雖然有些日本國民覺得做得不夠好，有一些 需要改善的地方，可是我覺得整體來說，已經盡了最大的努力。3700個人的 檢疫照護，這是很不容易的事情，而且這些人下來以後，得到很好的治療。 我現在講到武漢肺炎的臨床特性等，都參考日本的資料，因為中國的資料有 些時候有選擇性，剛開始的時候說致死率15%，因為住院的人都是肺炎 (pneumonia)，嚴重的人才住院，當中又有很多老人、有慢性病的人或雙重感 染的人才會得到肺炎，當然這些人就死亡率高。所以一開始說，死亡率15%， 我們就說沒有那麼高，我個人就認為沒有那麼高。現在是2%至3%，但是我相 信，如果醫療照顧再好一點，搞不好會低於1%，就像日本一樣。 日本過世或是往生的個案，都是年紀大的，有病的人，您問到日本的情形， 我覺得SARS跟武漢肺炎很不同的地方，在於SARS是不發燒就不感染，而且 SARS一旦得到了症狀就很嚴重，所以病名叫做嚴重急性呼吸道症候群（ Severe Acute Respiratory Syndrome）。而武漢肺炎實際上感染的人就好像 是一座冰山，發病的人只是冰山上的一角，底下是輕症的人跟沒有症狀的人 ，但是他們也會傳染給別人，這是最困難的地方。 我們很遺憾，早期的論文裡從來沒有人跟我們說輕症的人是怎麼樣，中國大 陸在12月的時候，醫院都看重症的人，把輕症的人通通放回家，也沒有教他 們居家隔離，也沒有教他們避免感染，所以這些人就散布病毒(spread up)。 同樣的，在鑽石公主號上面，開始的時候，可能大家都比較重視有肺炎的人 ，因為很危急，要好好照顧他，要不然可能會對生命有危險。可是輕症的人 往往被忽略掉，所以我從鑽石公主號上面的資料看，有三成的人是無症狀的 ，我看了以後，真的是很害怕。所以我當時就在想說，冠狀病毒已經從SARS ，慢慢變成流感化(influenza like)。我現在還在追蹤鑽石公主號上面的人 的健康狀況，看起來大部分的人都是輕症。所以我們也從鑽石公主號學了很 多很好的有關於武漢肺炎的知識。 我要謝謝你們(日本)讓我們能夠用橫濱模式，把我們臺灣的旅客都能夠好好 的帶回來。所有隔離、照顧的方法，都是按照最高規格來做，這真的是只有 日本這樣的好朋友，才能夠跟臺灣配合的這麼好，讓我們派專機去，我們的 醫護人員去做很好的照顧，送他們回來。所以我們常常講”A friend in need is a friend indeed”，這就是患難見真情，在患難當中，當我需要的 時候，就見到了真正的朋友。 我們後來也發現，實際上，臺灣因為沒有參加WHO，有很多像緊急應變會議， 邀請了日本，還有一些國家去參加，臺灣居然沒有參加。臺灣是受到威脅最 厲害的地方，我們竟然沒有被邀請參加。所以在WHO諮詢委員會議的時候，他 們就替臺灣發聲，一定要讓臺灣參加，我們實在很謝謝日本政府幫我們發聲 ，特別是安倍首相。讓我們在最艱難的疫情挑戰的環境之下，就能夠感受到 ，一個真正的好朋友，在最艱難的時候可以跟你一起去防治疫情，能夠有機 會幫你得到更好的資訊、更好的參與，也對全世界會有貢獻，所以我們真的 是很謝謝安倍首相還有日本政府在這方面給我們的支持，我們覺得受益良多 。 問：假設臺灣一開始就加入WHO，臺灣是否對國際會更有貢獻? 副總統： 那當然。我舉個例子，我們臺灣不是沒有加入過WHO，中華民國是主 張要設立WHO的國家。聯合國要設立WHO，中華民國是一個倡議者，所以我們 在很早以前，就是聯合國成立WHO的時候是倡議國之一，所以我們進入WHO以 後，實際上跟WHO有很好的合作，臺灣也有WHO的分支機構，在臺大醫學院， 也是我的母校，我的老師陳拱北教授，就是臺灣跟WHO聯絡的一個關鍵人。當 時WHO幫臺灣，給臺灣經費，幫我們送人到日本、美國、澳洲去做很多的訓練 ，我們也提供很多的幫忙，像我的姐夫他是做瘧疾控制（malaria control） ，臺灣的瘧疾控制做完了以後，WHO就請他去斯里蘭卡、馬來西亞幫忙做瘧疾 控制。當時我們還在WHO的時候，我們得到WHO很多的幫忙，在資源、人才訓 練，知識傳播、與國際交流上，我們得到了很多的好處，但是，我們也做了 很多的貢獻。當時WHO在臺灣開的國際會議相當的多，但是後來因為我們退出 聯合國以後就沒有了。 臺灣一直願意扮演一個很好的世界衛生公民的角色，對全世界有所幫助，就 像我們以前在聯合國的WHO裡面所扮演的角色是一樣的，當時我們在臺灣還幫 忙訓練很多東南亞來的醫師、護士，還有公共衛生防疫人員。我在臺大念碩 士班的時候，有很多的朋友，他們都會想念當時我們在WHO的時候，他們獲益 很多。後來，我們沒有在WHO裡面，最明顯的例子就是SARS來的時候，我們連 中國的資料都沒有，雖然中國說，他們一直在照顧臺灣，都跟臺灣分享資料 ，說老實話，他跟我們分享資料就是報紙上可以看到的資料，那是沒有用的 。你沒有很細節的臨床知識的時候，你沒有辦法做很好的疫情控制。 我們的人員到WHO去訓練的機會也減少很多。而且WHO也不是只有傳染病控制 （infectious disease control），還有包括非傳染病（noncommunicable disease）像癌症、心臟血管疾病、環境疾病、甚至醫護人員的訓練，這些 東西都是WHO可以做得好，臺灣也可以來幫忙做，以前我們很多的老師就是這 樣去幫忙。其實我們不在WHO裡面，尤其是傳染病，我們沒有辦法拿到第一手 的資料，SARS的時候，就是一個很大的挑戰。得到的消息，都是很片面、不 完整的，所以，讓我們在防疫工作的設計上，沒有那麼好。所以，我剛才才 講，幸好當時有透過美國CDC來幫忙，病毒也是他們給我們，我們當時也沒有 病毒。怎麼這麼殘忍，不給我們病毒，讓我們沒有辦法去做確診診斷，這是 一個很悲傷的故事。 問：面對此次武漢肺炎，假設臺灣有加入WHO，臺灣可能可以提供怎麼樣的幫 助？ 副總統： 假如臺灣有加入WHO，我相信一定會邀請我們的專家，像張上淳、林 奏延、蘇益仁等人，去看看武漢的情況是什麼樣子；如果我們能夠得到第一 手的資料，我們很有可能在1月初的時候，就會給WHO一個很好的建議，提醒 大家應該要更注意武漢的情形。因為臺灣跟中國很接近，有很多臺商在那邊 ，也有很多以前一起合作研究的醫師、護士在武漢，所以我們可能也可以提 醒他們要更小心。又譬如說，如果還不知道是否有人傳人的情形，臺灣的醫 師或流行病學家就會告訴他們，都有醫事人員感染了，怎麼會沒有人傳人？ 提醒他們應該要更認真一點去調查，以得到更完整的資料。我們可以提供這 些專家協助的角色，以做為一個會員國的身分，向WHO提供更多防疫的建議。 我覺得，如果我們是會員國，一定責無旁貸，也一定會好好去做，但我們不 是，所以會有困難。例如許多專業的知識，臺灣目前是透過國際衛生條例 （International Health Regulation IHR)的平台報告我們的資料。我們 除了報告（疫情）資料外，還報告了我們如何做邊境管控、居家隔離與執行 院內病人的治療等，我們把所做的防疫細節通通傳送給WHO，可是從未被登載 。因為我們不是會員所以我們防疫的知識、經驗，以及我們可能面臨的壓 力，還有要跟大家討論的難題，通通都沒有機會跟WHO交換。所以我想說， 假如我們是在WHO中，我們的專家學者一定可以給WHO很多的幫忙。我們的 學者也一定會坐在緊急應變的會議中提供我們的意見。但是我們沒有、我們 不能。 問：中國目前有做封城這樣的行動，WHO給他們的評價是認為很好，有助 於控制（疫情），您怎麼看這樣的（行動）? 副總統： 封城是全世界第一次有這樣做的防疫措施。臺灣沒有封城的經 驗，我們只有封和平醫院的經驗。但是我剛才講過，和平醫院的封院，實際 上，這個構想是不錯的，就是說把可能感染的人，或者是被感染的人，以及 醫護人員在一個比較隔離的地方，不要感染到其他人。然後讓這些人能夠得 到很好的醫療照顧，讓外面的人也可以去支援，這是很好的。但是，不好的 ，就是我講過，因為關得太倉促了，讓民眾沒有準備好，所以（就變成）就 很複雜。 這次所謂的封城，老實說，我們得到的資料也相當少。不曉得封城前跟 封城後的狀況是如何？也不曉得是不是封城本身帶來病例的減少？如果一個 地區被感染後，它的感染病例通常都會一直上升，可是當達到很多人感染後 ，病例數就開始下降，這是否因為封城導致的效果，我沒有經驗，全世界也 都沒有人有這樣經驗。對於WHO說這是封城才達到的效果，我自己站在科學家 的角度來看，我認為目前還需要蒐集更多的證據，才能證明封城是否確實有 效果。 但是封城付出了很大的代價。這些經濟上、人民生活平安、安全的代價等， 都需要考慮，所以我覺得，與其要等到疫情很嚴重、要封城，還不如剛開始 在醫院裡面知道有群聚感染 (clustered cases)的時候就去做防疫。所以我 是覺得，以這個例子來看，任何一個好的流行病學家，或者是防疫的專家， 他都要去看first sign第一個跡象，也就是第一個可能爆發流行的跡 象，就要掌控住。那就好像星星之火，足以燎原，當那個火種一出來，就要 趕快把它熄滅掉。當然，封城是後面的事情，但是前面那一段，我覺得從整 個事件來學習，WHO到現在為止，都一直沒有強調，未來碰到同樣的情形，如 何去掌握first sign，怎麼樣在很有限傳染的情況下就去控制它，我覺 得WHO應該更著眼在未來類似疫情的早期發現和適切預防上。 這個全球警戒（global alert）本來就是很重要的事情。舉例來說，例如伊 波拉疫情在剛出來的時候，全世界就有警覺，就開始執行防治的準備了。而 不是像這次，一開始都說沒有，等到了後來爆發嚴重疫情時，才發現已經來 不及了。這一次，我覺得，整個全球防疫動員的情況是有一點晚了如果早一 點給中國一些幫忙、早一點給他們一些專業上或者是物資上的援助，讓他們 能夠控制武漢的疫情，那全世界應該就不會受到這麼大的影響。所以我覺得 WHO的專家比較看後面來收拾殘局、沒看前面來遏阻蔓延，但是防疫一定要看 前面，不能看後面。 : 1.媒體來源: : 三立新聞 : 2.記者署名 : 陳佳鈴 : 3.完整新聞標題: : 台灣防疫成就領先全球 陳建仁：歸功中國當年拒給病毒株 : 4.完整新聞內文: : 台灣防疫工作世界有目共睹，甚至許多防疫政策領先全球，許多國家後續仿效，副總統陳 : 建仁接受日媒專訪表示，台灣是國際防疫的孤兒他回憶當年有感而發：當年中國 : 拒提供病毒株，才有現在的防疫成就 : 副總統陳建仁指出，在和平醫院爆發院內感染之前，我們就希望WHO能夠幫我們，給我們S : ARS的病毒株，讓我們可以做快速診斷工具，也讓我們能夠跟各國來交換疫情的資訊、防 : 疫的知識。但是WHO都沒有理我們，一直到了和平醫院爆發院內感染以後，他們才派代表 : 來。在這之前，我們都很認真的把我們SARS的病例資料報告給WHO，但是我們卻沒有得到 : 很好的回應照顧。所以他們派代表來到臺灣的時候，很不幸的，已經有很多人過世了。 : 陳建仁回憶，那一段時間，我們跟日本維持很好的國際防疫交流，那算是一種雙邊的合作 : 關係(bilateral)，因為我們沒有辦法經過WHO的管道來做多邊的合作交流。中國的疫情資 : 訊當然不用講，我們都拿不到，我們曾經跟香港的大學要他們分離出來的病毒株，他們答 : 應要幫我們送過來，可是說要先得到最後的批准(get final approval)，但他們從未得到 : 最後的批准，所以我們就沒有拿到它們的病毒株。 : 我們的病毒株是從美國疾病管制中心(CDC)拿到的，美國前前後後派了一群人來幫我們忙 : ，我們跟美國CDC實際上就是手牽手、肩並肩、心連心，從早到晚一起做，努力來控制疫 : 情。我們那時候最大的幫助者是美國CDC，不是WHO。所以我們沒有參與WHO，對我們來說 : ，失去了在第一個時點即刻控制疫情的機會。在SARS以後，大家才覺得，確實是不應該讓 : 臺灣不在全球防疫網裡面，全球防疫是一個網絡(network)，這個網絡不容許有任何的破 : 洞，臺灣就是一個破洞，臺灣是國際防疫的孤兒。但是，病毒從來不尊重國界，病毒是會 : 到處跑，這樣除了對臺灣造成危害以外，對全世界都是一個威脅幸好我們跟美國有這樣 : 好的合作，才讓臺灣能夠在SARS的控制，得到比較好的成果。 : 5.完整新聞連結 (或短網址): : https://pse.is/NXNC4 : 6.備註: : 果然還是要靠爸爸 : ", "date": "Sun Mar  8 16:12:24 2020", "ip": "150.116.178.41", "message_count": {"all": 50, "boo": 3, "count": 26, "neutral": 18, "push": 29}, "messages": [{"push_content": "這次新冠病毒大家都拿到病毒株，為何", "push_ipdatetime": "1.200.197.205 03/08 16:16", "push_tag": "→", "push_userid": "taiwan009"}, {"push_content": "這不是柯韓粉想看的逐字稿", "push_ipdatetime": "111.254.91.182 03/08 16:16", "push_tag": "推", "push_userid": "glad850"}, {"push_content": "還是照樣爆發？", "push_ipdatetime": "1.200.197.205 03/08 16:16", "push_tag": "→", "push_userid": "taiwan009"}, {"push_content": "沒記錯的話，sars病毒株是美國先分離出", "push_ipdatetime": "1.200.197.205 03/08 16:17", "push_tag": "→", "push_userid": "taiwan009"}, {"push_content": "來的，你跟大陸要，是在哈囉？", "push_ipdatetime": "1.200.197.205 03/08 16:17", "push_tag": "→", "push_userid": "taiwan009"}, {"push_content": "請正名是跟中國要", "push_ipdatetime": "111.71.8.70 03/08 16:20", "push_tag": "推", "push_userid": "papawen"}, {"push_content": "支那：早就給你們拒絕了", "push_ipdatetime": "140.116.132.127 03/08 16:20", "push_tag": "推", "push_userid": "pikakami"}, {"push_content": "中國狗吃屎", "push_ipdatetime": "39.8.75.224 03/08 16:22", "push_tag": "推", "push_userid": "Tattoo"}, {"push_content": "台灣防疫好讓五毛很崩潰 在那胡言", "push_ipdatetime": "1.164.19.121 03/08 16:22", "push_tag": "推", "push_userid": "eeveelugia2"}, {"push_content": "支那柯韓糞吃屎", "push_ipdatetime": "42.74.236.244 03/08 16:23", "push_tag": "推", "push_userid": "querencia"}, {"push_content": "對呆丸來說，病毒並不邪惡，支那才是重點", "push_ipdatetime": "118.238.208.213 03/08 16:25", "push_tag": "→", "push_userid": "feldene"}, {"push_content": "支那賤畜吃屎", "push_ipdatetime": "1.163.96.57 03/08 16:26", "push_tag": "推", "push_userid": "xup6lin"}, {"push_content": "sars當時，中央防疫比現在差很多", "push_ipdatetime": "1.200.197.205 03/08 16:31", "push_tag": "→", "push_userid": "taiwan009"}, {"push_content": "講得很好", "push_ipdatetime": "36.231.81.185 03/08 16:33", "push_tag": "推", "push_userid": "leafland"}, {"push_content": "這過程就像電影演的，總有懷疑的人", "push_ipdatetime": "39.10.40.9 03/08 16:33", "push_tag": "推", "push_userid": "shauyuan"}, {"push_content": "中國每次都說把資訊分享給台灣了，實際", "push_ipdatetime": "101.14.128.152 03/08 16:40", "push_tag": "推", "push_userid": "sxy67230"}, {"push_content": "上我們得到的分享只有報章雜誌的資訊，", "push_ipdatetime": "101.14.128.152 03/08 16:40", "push_tag": "→", "push_userid": "sxy67230"}, {"push_content": "這些就跟垃圾訊息差不多。對於科學人員", "push_ipdatetime": "101.14.128.152 03/08 16:40", "push_tag": "→", "push_userid": "sxy67230"}, {"push_content": "真正重要的是數據，包含感染擴散率、病", "push_ipdatetime": "101.14.128.152 03/08 16:40", "push_tag": "→", "push_userid": "sxy67230"}, {"push_content": "毒分析出來的特性，沒有分享這些有效資", "push_ipdatetime": "101.14.128.152 03/08 16:40", "push_tag": "→", "push_userid": "sxy67230"}, {"push_content": "訊就是垃圾訊息出產的垃圾國家-中國。", "push_ipdatetime": "101.14.128.152 03/08 16:40", "push_tag": "→", "push_userid": "sxy67230"}, {"push_content": "同意樓上", "push_ipdatetime": "223.139.209.159 03/08 17:00", "push_tag": "推", "push_userid": "CHJ1111"}, {"push_content": "美國和日本真的是台灣的好朋友。", "push_ipdatetime": "218.161.71.194 03/08 17:05", "push_tag": "推", "push_userid": "interrupt1"}, {"push_content": "真的只有日本和美國願意幫我們", "push_ipdatetime": "101.12.0.110 03/08 17:09", "push_tag": "推", "push_userid": "kenro"}, {"push_content": "幫柯粉噓", "push_ipdatetime": "1.200.62.175 03/08 17:11", "push_tag": "噓", "push_userid": "TWkiller"}, {"push_content": "幫1450反串噓", "push_ipdatetime": "36.239.106.193 03/08 17:15", "push_tag": "噓", "push_userid": "IMDACO"}, {"push_content": "好長 但有看完", "push_ipdatetime": "175.97.2.27 03/08 17:38", "push_tag": "推", "push_userid": "njrmp"}, {"push_content": "這句：「雖然我們不是WHO的成員國，但是我", "push_ipdatetime": "175.97.2.27 03/08 17:38", "push_tag": "→", "push_userid": "njrmp"}, {"push_content": "們比一些WHO成員國，還更努力去推動全球衛", "push_ipdatetime": "175.97.2.27 03/08 17:38", "push_tag": "→", "push_userid": "njrmp"}, {"push_content": "生」讓人想哭", "push_ipdatetime": "175.97.2.27 03/08 17:38", "push_tag": "→", "push_userid": "njrmp"}, {"push_content": "我們這麼努力 卻還是被排擠 QAQ", "push_ipdatetime": "175.97.2.27 03/08 17:38", "push_tag": "→", "push_userid": "njrmp"}, {"push_content": "美日真心是好朋友", "push_ipdatetime": "101.10.61.222 03/08 18:07", "push_tag": "推", "push_userid": "treefrog"}, {"push_content": "與其浪費時間去做跟看那種喂鯊魚喂得", "push_ipdatetime": "114.136.212.175 03/08 18:09", "push_tag": "推", "push_userid": "honda0327"}, {"push_content": "很開心的垃圾逐字稿 這種才比較有價值", "push_ipdatetime": "114.136.212.175 03/08 18:09", "push_tag": "→", "push_userid": "honda0327"}, {"push_content": "https://i.imgur.com/YFl2ntQ.jpg", "push_ipdatetime": "101.12.51.74 03/08 18:27", "push_tag": "推", "push_userid": "x7834210"}, {"push_content": "謝謝美日的幫忙", "push_ipdatetime": "111.241.19.93 03/08 18:29", "push_tag": "推", "push_userid": "kanata0723"}, {"push_content": "純噓一樓這種", "push_ipdatetime": "36.228.110.96 03/08 18:32", "push_tag": "噓", "push_userid": "Thaichonburi"}, {"push_content": "推聖騎士", "push_ipdatetime": "116.59.116.50 03/08 18:32", "push_tag": "推", "push_userid": "srwgreat"}, {"push_content": "別得意，疫情沒過隨時反轉", "push_ipdatetime": "101.137.241.80 03/08 18:44", "push_tag": "→", "push_userid": "rsarsazz"}, {"push_content": "結果CDC說你社區...... 你不承認 呵呵", "push_ipdatetime": "111.249.78.152 03/08 18:53", "push_tag": "推", "push_userid": "marknm"}, {"push_content": "推公衛醫生", "push_ipdatetime": "125.224.170.120 03/08 19:02", "push_tag": "推", "push_userid": "awney"}, {"push_content": "推", "push_ipdatetime": "180.204.2.122 03/08 19:26", "push_tag": "推", "push_userid": "peine"}, {"push_content": "推", "push_ipdatetime": "117.19.167.169 03/08 19:45", "push_tag": "推", "push_userid": "ru370737"}, {"push_content": "推聖騎士", "push_ipdatetime": "27.242.203.171 03/08 19:46", "push_tag": "推", "push_userid": "your025"}, {"push_content": "\\聖騎士/", "push_ipdatetime": "42.73.53.150 03/08 19:50", "push_tag": "推", "push_userid": "lunasiao"}, {"push_content": "建仁", "push_ipdatetime": "111.240.91.16 03/08 20:03", "push_tag": "推", "push_userid": "Boris945"}, {"push_content": "副總果然有很多事可以分享", "push_ipdatetime": "36.232.54.174 03/08 20:08", "push_tag": "推", "push_userid": "ooolllddd"}, {"push_content": "又再次體認到中共真的垃圾", "push_ipdatetime": "101.12.48.37 03/09 00:41", "push_tag": "推", "push_userid": "Sexcalibur"}, {"push_content": "面臨來自一個比較大的國家的新興傳染病!!", "push_ipdatetime": "182.235.80.13 03/09 09:28", "push_tag": "推", "push_userid": "gamera"}, {"push_content": "這時候小菸就不會酸逐字稿了", "push_ipdatetime": "114.136.156.244 03/09 11:20", "push_tag": "→", "push_userid": "Orzleader"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583655146.A.247.html"}