{"article_id": "M.1583758190.A.8E5", "article_title": "Re: [問卦] 習近平在你面前你真的巴得下去?", "author": "dream1124 (全新開始)", "board": "Gossiping", "content": "習近平其實是激發台灣人獨立意識並且啟發台灣堅定邁向民主體制的大功臣。 你不但不該巴，而且還應該感謝他。 只要你仔細思考他的政策對我們心智的意義， 你就會發現他對台灣人的獨立意識、民主意識的發展功不可沒。 他 2012 之所以能上台是國內兩派政治勢力妥協的結果。 他是個沒有靠山的弱主，他倍感威脅。 本來他若想保護自己，那不管他站在個人或中國的立場來看，實行民主憲政都是良策。 他若開放言論自由讓各政治勢力公開組成政黨互鬥，大搞恐怖平衡，這樣他就安全了。 可是他偏偏不要，他想要攬更多權力，這恰恰是對台灣獨立意識格外有意義的政策。 他以打貪腐為名花了幾年專注打下許多政敵，然後疊床架屋利用許多領導小組集權。 這讓中國不像過去時代那麼關注台灣且積極想辦法統戰， 因而提供台灣幾年休生養息解決內部問題的時間。 這也使台灣人普遍認識到中國官場的黑暗與腐敗，中國並不是個體制良善的國家， 似乎沒什麼必要急著統一。 不但如此，習近平是既不敢且無能力打真正的貪腐 紅二代。 這些八旗子弟是暨得利益者，他們的存在會防礙社會改革， 使未來中國藉著轉型民主憲政來統一台灣的機會更加渺茫。 習近平一上任就藉著集權這手好棋幫台灣開了好局。 在習近平第一任的期間內，中國對外的武力越來越強， 中國在南海填島蓋機場部署武器的企圖越來越明確。 這些軍事部署使台灣人倍感威脅，更多人開始意識到要自立自強不能放任統派胡來。 這也使美國政界主流政見因此漸漸從和中變成反中，為貿易戰埋下伏筆。 等到 2017 他做第二任時，他取消國家主席和副主席連任不得超過兩屆的限制等內容，而且還沒有準備中國的接班人。 這樣一旦他出了什麼意外則中國政局就容易陷入混亂。 另外他差不多同時期不斷強化個人崇拜與追隨， 他將以其命名的習近平新時代中國特色社會主義思想寫進《中國共產黨章程》。 除此之外他還不斷加強言論審查以試圖控制人民。 上述政策使台灣人更清楚地意識到兩國民情、政體的不同，而且還激發一些人積極反統戰的意志。 這又是漂亮的一步。 在那之後，他又在中共中央推行深化黨和國家機構改革， 將國家的行政權力進一步集中在以總書記為首的中央政治局手上， 使改革開放以來實行的黨政分離再次回歸黨政合一。 據我從去中國念書的人之臉書得知中國也差不多在此時期開始更用力地搞個人崇拜與洗腦。 這些事情不但使台灣人意識到專制政府的恐怖，而且激發台灣人的危機意識，還給反共反統戰團體提供論述的基礎。 在這種政策下教出來的中國人又在翻牆後天真地將黨的價值觀、理念套在外面其他人頭上，引發台灣人的強烈反感， 使台灣人明確意識到雖然彼此同文同種，但實在不算同一類人。 另一方面也使歐美等國開始注意到審查外送的問題。 接著 2019 年習近平先是在藉著告台灣同胞書將九二共識定調，送給台派滿地的槍，使那些想模糊論述兩岸關係與認知的買辦從此沒有操作空間。 後續的飛機繞台更是激發許多人再也不向中共隨意妥協的決心，並且誘使島內的奸細與投機者一一現形給大家一網打盡，可謂一石數鳥。 年中時，他又強推反送中，逼得香港數百萬人上街爭取民主自由。 一系列與反送中有關的活動突顯了民主政體與專制政體的不相容， 而且使台灣人意識到目前的民主體制並非理所當然的。這樣的體制需要每一代國民共同維護。 反送中也使美國堅定的反對審查外送，並積極拉攏台灣加入反共包圍網。 習近平這一步猶如送給台派核彈一般的論述武器，使他贏得最強 1450的稱號。 到了 2019 年底，習近平早早就放好的陷阱卡 極權體制、加強言論控制 發動了。 極權體制依人不依法的特性使政府決策過程緩慢且過於依賴中樞，導致地方不能及時應對疫情。 此時再配上言論控制體系幹掉了民間吹哨人，使得中國竟然延宕快兩個月才以粗暴的封城手段防止病毒擴散，導致疫情一發不可收拾。 這場疫情徹底的改變了台灣政治氣氛。 台灣在防止疫情擴散的過程中注意到極權政府文過飾非的行動、粗糙的政策以及無保障的人民權利， 並且在發現諸如 WHO 等國際組織對中國的妥協之後徹底醒悟，從此不再堅持藉由加入這些組織來確定自己是國家。 另一方面，危機就是轉機， 台灣人因為有中國製造的疫情而能夠在防疫中因為自己國家豐富的防疫經驗、堅實的醫療體系、自立自強的態度和官民合作的融洽而肯定自己國家，為目前的表現感到驕傲， 這再度加強台灣人認同島上的居民彼此共同組成一個民主自由國家的共同體意識。 台灣能走到這一步與習近平治理中國的政策息息相關。 綜觀他統治中國的政策就會發現他完美地示範專制政府首腦常有的行為， 他不斷集權，不斷打壓政敵和異議人士，不斷縮減人民自由並加強社會控制。 這些政策使台灣人越來越明顯地感受到兩國社會制度的不同，進而使我們更堅定地朝目前的民主道路。 因此若要說他是台灣民主觀念的啟發者和獨立意識的培養者也不為過。 面對這樣的人我們應該要感謝甚至讚美他，怎麼能夠當頭巴下去呢？ 如果有一天突然有媒體揭露他在福建省工作期間就被中華民國的台商收買，從此擔任台灣的內應也別太意外啊 ", "date": "Mon Mar  9 20:49:48 2020", "ip": "118.160.102.192", "message_count": {"all": 7, "boo": 0, "count": 7, "neutral": 0, "push": 7}, "messages": [{"push_content": "推 民主鬥士習近平", "push_ipdatetime": "111.83.24.113 03/09 21:01", "push_tag": "推", "push_userid": "scott414"}, {"push_content": "原來是隊友", "push_ipdatetime": "111.71.120.120 03/09 22:04", "push_tag": "推", "push_userid": "lobabun"}, {"push_content": "笑死", "push_ipdatetime": "117.19.163.154 03/09 22:55", "push_tag": "推", "push_userid": "zxc8787"}, {"push_content": "推好文 民主聖鬥士", "push_ipdatetime": "101.10.87.15 03/11 17:31", "push_tag": "推", "push_userid": "ray9592197"}, {"push_content": "很真實", "push_ipdatetime": "39.8.62.113 03/15 08:40", "push_tag": "推", "push_userid": "tostcamp"}, {"push_content": "不管怎樣 我是信了 推推", "push_ipdatetime": "180.217.228.87 03/15 08:53", "push_tag": "推", "push_userid": "twohigh"}, {"push_content": "大推民主鬥士習近平", "push_ipdatetime": "111.71.2.28 03/15 10:36", "push_tag": "推", "push_userid": "zx95630"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583758190.A.8E5.html"}