{"article_id": "M.1583847173.A.00B", "article_title": "Re: [新聞] 4月口罩站上可「防疫外交」門檻 給哪國", "author": "lenvalentine (Len)", "board": "Gossiping", "content": "先儲備一定的口罩數量以備不時之需 如果要出口的話，中華民國邦交國優先 再來依序是在WHO有幫我國發聲的非邦交國 接下來是非邦交國的國際友人 禮尚往來 大概是醬 : 1.媒體來源: : 自由 : 2.記者署名 : 記者黃佩君台北報導 : 3.完整新聞標題: : 4月口罩站上可防疫外交門檻 給哪國立委有意見 : 4.完整新聞內文: : 經濟部組成口罩國家隊，使台灣在疫情下成為僅次於中國的第2大口罩生產國。而經濟部 : 長沈榮津昨也證實，在4月口罩生產1300萬片後，若有餘裕，說不定就可以走上防疫外 : 交這條路。但另方面，要幫助哪國立委也有意見，國民黨立委謝衣鳳就要求沈榮津回答 : 應該賣給大陸、美國還是日本？、賣給誰對我們的經濟比較有幫助？ : 經濟部組成口罩國家隊，昨總統蔡英文表示本週口罩生產已可達單日觸及1000萬片，昨實 : 際生產量也首次站上1000萬。目前本週生產在加計週末休假等因素後，平均每日920萬片 : ，下週可達日均1030萬片。而因口罩生產數量增加，行政院也推出口罩實名制2.0，希望 : 讓更多民眾能夠買到。 : 而另一方面，在疫情全球流行情況下，台灣製造口罩能量是否能幫助他國，形成防疫外 : 交，也成外界關注重點。 : 昨時力立委陳椒華關心台灣是否能以快篩等協助他國防疫，沈榮津也首次證實在4月口罩 : 生產1300萬片後，若有餘裕，說不定就可以走上防疫外交這條路。 : 但同時口罩防疫外交去處，也引發外界關心。彰化新科國民黨立委謝衣鳳昨就要求沈榮津 : 回答口罩應該賣給誰？，強調要就台灣經濟成長的角度這個觀點，並指出選項 : 是大陸、美國、還是日本？ : 沈榮津表示這並非經濟部可決定，謝衣鳳緊接追問賣給誰對我們的經濟比較有幫助？ : ，沈榮津再次回答這牽涉到外交的問題，不是我沈榮津可以決定的。 : 而口罩準備領先全球，國家隊成績也獲得外界稱許，不少立委稱讚台灣預先佈局策略，包 : 括民進黨立委蘇治芬就表示，本次全球危機讓大家看到台灣防疫能力與口罩產業生態鏈的 : 努力，把口罩問題解決。她更稱讚外界都說這是沈榮津口罩，而未來在中國恐輸出 : 一帶一疫風險下，台灣更應要有充足的準備。 : 沈榮津也還原當初屯兵政策拍板過程，表示過年前接到任務，後來院長蘇貞昌就向副 : 院長陳其邁表示可能要快哦，第二天沈榮津就把所有行程取消掉，去三間工廠看口罩 : 機器。他表示那時一台口罩機已能喊到600萬，而且隨便廠商開價錢，他就喊一台300 : 萬，且政府出錢買，簽給院長之後就直接現金給他。 : 他也回憶，經濟部簽送公文後，當天蘇貞昌專門從外地趕回台北簽署公文，因為有此上 : 上下下一致的決心，加上工具機產業知道這個事情後就去拜訪廠商、組國家隊，因有台 : 灣上下齊心，才有能力、能量進行屯兵政策。 : 5.完整新聞連結 (或短網址): : https://ec.ltn.com.tw/article/breakingnews/3095204 : 6.備註: : 不能打架不能打架這口罩的好處都有啥 誰說對了就給他", "date": "Tue Mar 10 21:32:50 2020", "ip": "223.136.249.128", "message_count": {"all": 3, "boo": 0, "count": 1, "neutral": 2, "push": 1}, "messages": [{"push_content": "我們的邦交國要錢不要口罩", "push_ipdatetime": "61.223.44.94 03/10 21:34", "push_tag": "→", "push_userid": "wawaking1"}, {"push_content": "可是馬英九和韓國瑜說要捐給中國耶", "push_ipdatetime": "114.40.27.11 03/10 21:39", "push_tag": "推", "push_userid": "HAHAcomet"}, {"push_content": "反正到時一堆收支那錢的立委吵著要送支那", "push_ipdatetime": "42.76.118.175 03/10 22:26", "push_tag": "→", "push_userid": "coaxa"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583847173.A.00B.html"}