{"article_id": "M.1583898722.A.F27", "article_title": "[新聞] 習近平視察武漢 疑為復工造勢或為政變「", "author": "eeth (韓國綜藝社)", "board": "Gossiping", "content": "1.媒體來源:大紀元新聞網 2.記者署名:吳雪兒、游沛然 3.完整新聞標題:習近平視察武漢 疑為復工造勢或為政變闢謠 香港親共議員拒用武漢肺炎 港官拒回應大陸疫情數字 4.完整新聞內文: 更新: 20200311 5:43 AM 圖1: https://tinyurl.com/qrsr3mp 武漢肺炎疫情爆發三個多月後，習近平首次到訪武漢。有評論認為，習此行為強 制復工造勢，也可能露臉為上週的政變傳聞闢謠。圖為3月10日北京街頭大型電視 螢幕播放央視有關習近平視察武漢的新聞。(Kevin Frayer/Getty Images) 大紀元2020年03月11日訊（大紀元記者吳雪兒、游沛然香港報導）上週傳出 中共疑發生政變後，中共國家主席習近平3月10日突然現身武漢視察武漢肺炎疫區，保 安嚴密。時事評論人士盛傑表示，習此行為強制復工造勢，也可能露臉為上週的政變 傳聞闢謠。針對檢測武漢肺炎病毒，台灣研發出快篩試劑，15分鐘即得出結果 ，預料半年後可投產。香港立法會特別會議上，有議員詢問港府會否引入香港使用， 未獲正面回應。 上週四（5日）下午，由深圳、廣州飛往北京、上海、南京和杭州等多個城市的航 班，突然被取消；北京旁邊的天津還發生軍機墜毀事件，引發政變傳聞。 五天後的10日上午，習近平突然到武漢視察。社交媒體影片顯示，習近平進入小 區時， 有大隊人馬緊貼跟隨，附近大樓頂上，則出現了狙擊手 。 圖2: https://i.epochtimes.com/assets/uploads/2020/03/JFU3G15838414391600x450.jpg 習近平進入的小區附近樓房屋頂布防了大批人員及狙擊手。（影片截圖） 這是中共通報武漢肺炎疫情爆發三個多月、湖北封城48天後，習近平首次到訪重 災區武漢。有武漢當地居民說，習近平去了武漢東湖庭園小區。社交平台影片顯示，東 湖庭園小區附近，聚集了大批疑似安全保衛人員。 大隊人馬跟隨習進入小區 網友上傳相關影片留言稱：在武漢市洪山區園林路和沙湖大道交口處，大批演 員已就位。 有留言諷刺說：一個個人高馬大，虎背熊腰的，清一色的男丁，統一的黑衣黑 口罩，一看就是從部隊打包來的群眾演員。就不怕把主要演員腿嚇軟嗎？武漢領導工作 有漏洞啊。 圖3: https://tinyurl.com/vbel2lq 習近平訪問武漢東湖庭園小區，當局派出大批人員布防。（影片截圖） 圖4: https://tinyurl.com/vb43mcb 當局派出保護習近平的人員均戴黑帽黑口罩，穿黑衣黑褲。圖為進入其中一家住 宅內，安全排查及監控四周的人員。（網絡圖片） 武漢當地的居民透露，習近平去之前，官方給武漢東湖這邊的居民發了肉，但其 它地方就沒有發；另外，為了防範出現中共副總理孫春蘭5日視察武漢青山區中建開元 公館小區時，市民喊假的、都是假的的事故，當局派出大批安保提前進入居民家 中監控，嚴防同類事件重演。 有微信群組東湖區庭園007網格群發信稱，當局事前向小區29棟業主發了緊急 通知，稱會安排警察入戶九樓上的業主家，進行安全排查。 中共官方新華社簡短報導了習近平到訪武漢，但沒有提到他將在武漢停留多久， 以及將會訪問哪些地方。 香港now新聞台報導，習近平坐飛機抵達當地，習戴上口罩，先到收治武漢肺炎患 者的火神山醫院，透過視像對話慰問醫護人員及患者。 離開火神山醫院後，習轉到武漢東湖新城社區看望居家隔離的社區群眾，習未接 觸居民，只是向樓上居民揮手。 據香港媒體引述消息人士的話指，引發爭議的武漢病毒研究所，以及百步亭社區 也在習計劃行程之列。 時評員：疑要強制復工 習近平為何此時突然到武漢，引來諸多猜測。 時事評論人士盛傑表示，現在大陸民怨很大，官場也有人在看習近平的笑話，早 前中共總理李克強去過武漢，孫春蘭去武漢，更弄出了全是假的的笑柄，突顯民間 怨氣極大。 盛傑說：自稱親自指揮疫情防治的習近平，遲遲不去武漢說不過去。現在他們 在營造疫情在結束中的氛圍，打算強制復工，（所以）習近平選在此時去武漢。 他還說：日前網上流傳政變傳聞，也不排除露個面，闢謠的說法。 而中共隱瞞武漢肺炎疫情造成全面失控，受到各方批評追責。 中國中央民族大學退休教授趙士林，近日向習近平上書兩篇《庚子上書》，對釀 成疫情凶猛擴散的人為因素和體制性問題，提出尖銳批評。趙士林教授指，當局的維穩 體制致使疫情錯過防疫的黃金窗口期。上書援引習近平所說這次抗擊新冠肺炎疫情 ，是對國家治理體系和治理能力的一次大考。緊接著，趙教授說：不能不遺憾地指 出，這次大考第一張試卷，只能打零分。 不過，趙教授的這份上書，在網上遭迅速全網刪除。 港議員倡用台灣快篩試劑 週一（9日），台灣中研院宣布成功研發出快速篩檢武漢肺炎病毒的檢測抗體試劑 ，將病毒確診時間從4個小時縮短至15到20分鐘，精確率約為60%。中研院希望與相關 部門合作，半年後開始量產。 台灣中研院表示，團隊通過對七種冠狀病毒核蛋白抗原，培養出46株單株抗體， 僅在19天就完成針對武漢肺炎病毒核蛋白抗體的試驗，並發現有一株抗體有極佳的單一 辨識性，只對武漢新型冠狀病毒有反應，並不會與SARS、MERS病毒，或其它導致感冒 的冠狀病毒有交叉反應。以此可快速判別被檢測者是否感染武漢肺炎病毒。 台灣中研院院長廖俊智談到準確性時說：即使是流感的快篩，它的準確率也是 只有60%，我們的快篩方法大約也是在60%上下。他說，最大好處是可以在一般診所 就能夠用，不需要到特別檢驗中心，15至20分鐘可以出結果。 記者會上，針對大陸宣稱有關的快篩試劑是中國大陸研究出來一事，廖俊智說： 完全不是這回事，跟他們一點關係都沒有，完全是我們自己開發出來的。 台灣的快篩試劑引起了香港立法會議員的注意。 香港人民力量陳志全議員10日在立法會衛生事務委員會特別會議上提到，台 灣研製了15分鐘的試劑，詢問港府會不會與台灣溝通，用試劑幫香港人能更快識別到武 漢肺炎。 香港醫管局局長陳肇始回應表示，香港的大學也在研發一些試劑，最新資訊都交 給了醫管局在觀察，暫時香港的實驗室對於現行沿用的測試武漢肺炎新型冠狀病毒的方 法，當局覺得是最穩妥的。 而通過陳志全議員的提問帶出一系列爭論。陳志全提到武漢肺炎時，一句話 還沒說完，衛委會主席蔣麗芸立即開腔糾正說，新冠肺炎。工黨張超雄發言時，亦 有提到武漢肺炎一詞。之後，工聯會何啟明發言時指陳志全和張超雄是故意用 武漢肺炎一詞形容新型冠狀病毒，認為他們的目的是抹黑中國。 為掩蓋武漢肺炎是源於中國大陸，近期中共極力阻止使用武漢肺炎、中國 新型冠狀病毒的說法，世界衛生組織也配合，將新冠肺炎命名為COVID19，去中國化 。中共同時透過黨媒、海外各親共媒體、大外宣、五毛造謠稱病毒是由美國傳入大陸 。 陳志全隨後發問說，現在大陸，例如廣東省，近日甚至零新增個案，當局是否對 這些數字存疑，以及會不會放寬某些省市的來港限制？ 蔣麗芸請陳肇始回答時，將陳志全提問有關大陸的部分，說成美國。 陳肇始回答說，武漢、湖北省居民現在不可以來香港。內地來的，或過去14天到 過內地的省市也是需要一個強制的檢疫安排，措施仍然繼續。 陳肇始始終沒有回答有關港府對大陸的疫情數字是否有質疑的問題。 不過，陳志全在提問過程中，也道出了防疫最重要的玄機：香港疫情不嚴重，是 因為香港人不信港府，香港是全民自救。 他又說，台灣也好，香港也好，勝在什麼都存疑，也不太相信世界衛生組織所說 的，所謂可防可控、有限度人傳人。 食住全免 誘華人捐帶外匯回大陸 在歐洲，感染武漢肺炎的總人數增加到16744人，有545人死亡。當中意大利的確 診個案最多，有9434人，463人死亡；接著是西班牙，有1650人確診，35人死亡；第 三是法國，有1412個確診個案，30人死亡；跟著是德國，確診個案1307，2人死亡。 日前，有來自意大利的華人向大紀元報料說，一名當地華人前幾天去了溫州，並 拍攝影片，幫中國共產黨做宣傳。影片的內容主要說，這次由意大利到溫州，共產黨提 供免費食宿，這次華人對中國這次的這個病毒呢捐款那麼多，怎麼可能會收你們的 錢呢。全免，全免。叫大家放心回國。 該名爆料華人說，該名拍攝影片的華人是專門騙意大利華人回國的，這樣華人可 以帶很多外匯去中國。 爆料人透露，一個華人回國可以帶1萬歐元。有些人膽子大的還把錢放在行李托運 ，那就帶更多的錢去大陸，現在大陸正好缺外匯。 責任編輯：連書華 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/3/10/n11930847.htm 6.備註:習帝出巡，狙擊手就位。 <共產主義的終極目的>(全) https://tinyurl.com/y8dmulzr yubeen92_2020/02/10穿兔女郎裝跳舞 https://tinyurl.com/rortats 周子瑜 https://tinyurl.com/y7c9yh5k 潤娥 https://tinyurl.com/yd57e23r 秀智 https://tinyurl.com/y9phfzb8 韓孝周 https://tinyurl.com/y7gghcel IU https://tinyurl.com/yax64775 太妍 https://tinyurl.com/y8p43m27 Sana https://tinyurl.com/ychoyruo 哈妮 https://tinyurl.com/y82a8hqx", "date": "Wed Mar 11 11:51:56 2020", "ip": "42.76.28.31", "message_count": {"all": 6, "boo": 1, "count": 1, "neutral": 3, "push": 2}, "messages": [{"push_content": "怕？", "push_ipdatetime": "180.204.172.65 03/11 11:52", "push_tag": "→", "push_userid": "s820912gmail"}, {"push_content": "至少習近平不會翹班上摩鐵", "push_ipdatetime": "118.170.193.156 03/11 11:52", "push_tag": "推", "push_userid": "sodabing"}, {"push_content": "好眼力 竟然能看出是狙擊手", "push_ipdatetime": "111.253.197.36 03/11 11:53", "push_tag": "推", "push_userid": "A80211ab"}, {"push_content": "大紀元", "push_ipdatetime": "114.137.36.76 03/11 12:18", "push_tag": "→", "push_userid": "gginin007"}, {"push_content": "話都是大紀元再掰", "push_ipdatetime": "180.217.179.242 03/11 12:39", "push_tag": "噓", "push_userid": "taiwan009"}, {"push_content": "五毛水準  支那日常", "push_ipdatetime": "61.230.5.74 03/11 14:03", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583898722.A.F27.html"}