{"article_id": "M.1583978709.A.CE8", "article_title": "Re: [新聞] 肺炎疫情：世衛組織為新冠定性—全球大", "author": "yukinoba (打爆那隻波利！)", "board": "Gossiping", "content": "被中共搞爛的國際組織： 一、國際刑警組織（Interpol） 北京積極主導國際機構，孟宏偉在2016年11月於印尼巴厘島舉行的大會 當選國際刑警組織（Interpol）主席，是首位中國籍主席 孟宏偉 在國際刑警組織主席任內濫發紅色通緝，要求各成員國執法 機關將逮捕的台灣嫌犯交給中國 孟宏偉上任後濫用紅色通緝向各成員國表明，在當地落網的台嫌就 是中國通緝的嫌犯。 此外，孟宏偉的紅色通緝還用於打壓流亡海外的中國異議人士。 謝衛東表示，他在早年接手聆訊的案件中，未能聽從中共的干預措施， 所以他才成為中共的目標。離開中國後，謝對中共法律制度存在的問題 進行批評。同時他還指控中共濫用私刑，捏造罪名判處他兒子和妹妹， 並對主要證人施加酷刑、逼迫他們做偽證。 隨後中共將謝列入國際刑警組織的紅色通緝令。 而習維尼為了自己內部的政治鬥爭，不顧孟宏偉國際組織主席身份直接 在不說明的情況下逮捕；在主席不在的情況下，無法簽發任何通緝令 然後國際刑警組織就撤銷了對謝衛東法官的紅色通緝 2019年8月，國際刑警組織檔案控制委員會做出的最新裁定稱，有證據 支持旅加異議法官謝衛東的論點， 中共官方的整個起訴是出於政治原因 這與謝衛東直言不諱地批評中共法律制度有關。 二、世界貿易組織（WTO） 中共在 2001 年加入WTO時提出了 七項承諾： 農業上降低貿易壁壘，放開市場准入，進一步對外開放； 中國的農業稅將從平均31%降到15%17%，中國政府將逐步消除對農業的補貼 中國政府承諾會退出對經濟的不必要干預 服務業上，5年後，中國的物流、運輸、銀行等服務業要自由化 中國要進行國有企業改革 改革價格控制 中國需進行法律改革 中國要以法律來保護知識產權 結果十七年過去之後上面的承諾幾乎沒有任何一項達成 2018 年3月，美國正式向WTO投訴， 指中國違反知識產權條規，侵犯美國知識資產 中國是世界第二大經濟體，卻 藉由聲稱自己為開發中國家，來避免WTO規定 並獲得特殊待遇，美國聲明指出如果WTO沒有改革此項規定，就不會再把 宣稱自己為開發中國家，且按世貿組織規定和協商不當地尋求彈性獲益的組織成員 視為開發中國家 2018年12月，美國駐世貿（WTO）大使在會議上指出，目前中共當局的 不公平競爭行為仍然在違背世貿規則， 並稱，中共當局仍在繼續維護 國內的非市場經濟體制，並未有改變 2019年12月，最後美國拒絕支持WTO仲裁法庭的法官任命 因此 整個上訴庭只剩下一名中共任命的法官 ， 依規定無法開庭審理案件 最後川普直接稱WTO已經癱瘓 三、世界衛生組織（WHO） 這個大家都知道了 大概就等著看疫情結束後歐美怎麼對WHO秋後算帳吧 : 來了來了 : 你以為痰的賽現在才認清宣布大流行嗎 : 錯 : 那是因為中國已經對外宣稱控制住疫情，境內0病例，喜迎開工了。 : 一開始死不提升危害等級， : 只忙著正名，要各國不要對中國做出入境管制， : 說可控可防的垃圾話， : 就是極力在幫中國壓低疫情嚴重性， : 等到中國把疫情壓下來開始對外宣稱0病例，隔離醫院全部休艙， : 營造出一片欣欣向榮的景象時， : 肺炎也早就開始在世界擴散開來了， : 這時候痰的賽就配合宣布全球大流行， : 然後說其他國家應對麻木他非常憂心， : 開始怪罪其他國家輕視肺炎嚴重性， : 接下來其他國家爆發大流行通通不關中國的事， : 且要是中國再爆發大流行一定會說是境外傳入的， : 你們好壞壞，都怪你們，中國也是受害者， : 把擴散的責任甩鍋給其他國家， : 實在是有夠無恥 : 引述《boeing5566 (遠方的貓)》之銘言： : : 1.媒體來源: BBC : : 2.記者署名：BBC即時新聞 : : 3.完整新聞標題: 肺炎疫情：世衛組織為新冠定性全球大流行Coronavirus confirmed as : : pandemic by World Health Organization : : 4.完整新聞內文: : : 世界衛生組織WHO宣佈，新型疫情定性為全球大流行（Pandemic)。 : : 新冠肺炎疫情最初大約去年12月在中國武漢爆發，三個月之內蔓延到全世界。就在WHO宣佈 : : 疫情定性前的兩周內，全球確診感染病例激增13倍。 : : 世衛組織總幹事譚德塞表示，面對病毒來襲而反應麻木、不作為的情況令他極為擔憂。 : : 他形容這種對疫情的麻木輕敵令人震驚。 : : 疾病流行和大流行的區別在於範圍，前者疫情擴散範圍較小，後者通常是指傳染病在多個國 : : 家乃至全世界流行。 : : 譚德塞敦促各國立刻採取果斷措施控制本國疫情進一步擴散。 : : 他說，有些國家抗疫較成功，而其他許多正在與病毒的聚集性傳染或社區傳播搏鬥的國家， : : 挑戰並不在於他們是否能夠採取同樣的方式，而是會不會那麼做。 : : 他承認，各國政府都必須在保護健康，減少干擾和尊重人類生命之間取得平衡，但疫情當前 : : ，誰都無法置身事外，必須一同冷靜地採取正確的行動來保護地球居民。 : : 大流行疫疾Pandemic定義 : : 新冠肺炎疫情開始在中國境外迅速蔓延時，世衛組織一直沒有把它定性為世界大流行疾病， : : 主要考慮是不希望引起恐慌而對控制疫情蔓延又無濟於事。 : : 譚德塞1月24日曾解釋說：想要傳遞的關鍵信息是這種病毒是可控的，要給所有國家希望 : : 、勇氣和信心。確實有許多國家做到了這一點。 : : 他說：現在用大流行病一詞不符合事實而且肯定會引起恐懼。 : : 但世衛組織當時就敦促各國為應對新冠肺炎大流行做好準備。 : : 最近一次被世衛組織冠以大流行疫情的是2009年H1N1流感病毒大爆發。 : : 只是一個標籤 : : 世衛組織世衛組織緊急衛生計劃負責人瑞安（Mike Ryan）週三（11日）表示，意大利和伊 : : 朗面臨抗疫困境，它們的今天，很快就將是許多國家的明天。 : : 一個多月前，世衛組織認為爆發疫情的國家數量，疾病的嚴重程度以及對社會的影響尚未達 : : 到大流行病的水平。 : : 但是，不少科學家認為當時已經是大流行疾病了，另一些科學家則認為人類正處於疫情的風 : : 口浪尖。 : : 當時韓國、伊朗和意大利感染人數激增和不斷出現病死案例，舉世關注。 : : BBC健康與科技事務記者蓋勒格（James Gallagher）說，歸根結底，大流行病只是一個 : : 標籤，它不會為世衛組織帶來更多資金或賦予更多新的權力。 : : 世衛組織宣佈疫情蔓延已構成全球緊急狀況，無異於最嚴重的警告。 : : 各地疫情 : : 世衛組織將新冠疫情定性為世界大流行的當天，歐洲27國全部淪陷。 : : 德國總理梅克爾週三稍早時說，德國70%的人口都可能感染新冠病毒，那相當於5800萬人。 : : 但一些德國傳染病專家認為這個估計太高。前聯邦政府疾病控制顧問柯庫雷教授認為頂多4 : : 萬例感染病例。 : : 德國確診感染病例近1600。 : : 意大利是目前世界上疫情最嚴重的國家，確診病例超過1.2萬，8百多人死亡，近900人病情 : : 危急；政府已經下令全國實行封城隔離措施，學校、健身房、博物乾、夜總會和其他公眾聚 : : 會的場所一律關閉，旅行必須先申請旅行許可證。 : : 伊朗也是重災區。世衛組織向伊朗提供了4萬套測試盒，但供氧和通風設備仍舊緊缺。 : : 法國確診病例2281人，控制疫情蔓延的措施實施範圍擴大到更多地區。 : : 美國確診病例超過1千。西海岸華盛頓州部分地區開始禁止大型集會和公共活動，並通知各 : : 地教育機構做好學校關門的準備。當地官員預計數周之內就會出現疫情大爆發。 : : 東部紐約州州長宣佈將派遣美國國民警衛隊前往紐約市以北的新羅謝爾鎮（New Rochelle） : : 協助控制新冠疫情擴散。軍人將在當地一個方圓一英里（1.6公里）的控制區域為被隔離 : : 人士派送食物。 : : 印度宣佈4月15日前凍結大部分簽證的發放；危地馬拉從週四（12日）開始禁止歐洲人入境 : : 。 : : 全球範圍內，成千上萬的航班被取消，大型音樂節和電游競技比賽等大型活動或取消活推遲 : : 。 : : 中國疫情開始緩解。迄今為止中國確診病例8萬多，死亡3千多，週二（10日）新增病例降到 : : 最低，僅19例。 : : 5.完整新聞連結 (或短網址): : : https://www.bbc.com/zhongwen/simp/chinesenews51843068 : : https://www.bbc.com/news/world51839944 : : 6.備註: : : 這是相當重大的宣布，顯示WHO終於承認疫情的嚴重性，過去歷史上的大流行（天花、霍亂 : : 、愛滋、流感、SARS)都延燒一年以上，只要是住在這個地球上的人類，沒有人應該是旁觀 : : 者能夠認為自己可以倖免，只要有一個人選擇自私，跳過消毒、逃避檢疫，就會讓病毒趁虛 : : 而入，在這個時候，保護自己就是保護別人，尊重自然就是珍惜生命，我們都是地球的一份 : : 子，會一起挺過去的", "date": "Thu Mar 12 10:05:07 2020", "ip": "210.71.216.251", "message_count": {"all": 7, "boo": 0, "count": 4, "neutral": 3, "push": 4}, "messages": [{"push_content": "支那垃圾國搞爛全世界", "push_ipdatetime": "61.216.90.101 03/12 10:05", "push_tag": "推", "push_userid": "i376ers"}, {"push_content": "支那意外嗎？", "push_ipdatetime": "101.137.96.153 03/12 10:06", "push_tag": "→", "push_userid": "jeter17"}, {"push_content": "真的有夠誇張", "push_ipdatetime": "36.233.238.172 03/12 10:08", "push_tag": "推", "push_userid": "ab7529"}, {"push_content": "歐洲沒本錢算帳了 太依賴中國的資本", "push_ipdatetime": "59.125.163.162 03/12 10:10", "push_tag": "→", "push_userid": "max60209"}, {"push_content": "有中資的地方 勢必腐敗", "push_ipdatetime": "111.253.52.42 03/12 10:11", "push_tag": "推", "push_userid": "widec"}, {"push_content": "我認為還要時間，以美國為例至最近的WIP", "push_ipdatetime": "101.136.129.163 03/12 10:23", "push_tag": "推", "push_userid": "ironaxe"}, {"push_content": "O直接反對中國，看他們走了多久？", "push_ipdatetime": "101.136.129.163 03/12 10:23", "push_tag": "→", "push_userid": "ironaxe"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1583978709.A.CE8.html"}