{"article_id": "M.1584166766.A.F42", "article_title": "Re: [爆卦] 今天武漢肺炎病例直接+3", "author": "laptic (靜夜聖林彼岸花)", "board": "Gossiping", "content": "說詳細一點吧： 一、 https://www.facebook.com/TWCDC/posts/10157927207823407 國內疫情 昨(13)日國內新增444例COVID19(武漢肺炎)相關通報，截至目前累計16530例(含16059 例排除)，其中53例確診(今日新增案51至53)，分別為本土27例及境外移入26例。確診個 案中，維持1名死亡、20名解除隔離，其餘個案病況穩定，持續住院隔離中。 有關第2批武漢包機返台361人目前健康情形良好，持續於集中檢疫所密切健康監測。 有關曾來台之澳洲確診個案之接觸者共418人(146人需居家隔離)，共採檢51人，其中50人 為陰性、1人檢驗中。 案34群聚接觸者共455人，共採檢407人，其中8人陽性(案35至38及案41、42、45、46)、 399人陰性。 國際疫情 全球累計142155例確診，分布於125個國家/地區；病例數以中國大陸80824例、義大利 17660例、伊朗11364例、韓國7979例及西班牙4231例為多；病例中5386例死亡，以 中國大陸3189例、義大利1266例、伊朗514例、西班牙120例及法國79例為多。 指揮中心再次提醒，民眾應 落實手部衛生 並 做好咳嗽禮節。自國外入境時，如有發 燒、咳嗽等不適症狀，應 主動通報 機場及港口檢疫人員並 配合防疫措施；返國後14 天內如出現疑似症狀，可撥打免付費防疫專線1922(或0800001922)依指示戴口罩儘速就 醫，並請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以及時診斷通報。 二、 http://at.cdc.tw/9Szh87 中央流行疫情指揮中心今(14)日公布國內新增3例COVID19(武漢肺炎)確定病例(案51至 53)，均為境外移入。案51為30多歲荷蘭籍男性，3月2日至6日曾至奧地利，3月9日自荷蘭 來台，10日入境，11日晚間因呼吸困難、胸悶及全身倦怠，至醫院急診就醫，經診斷有肺 炎情形，12日由醫院採檢通報，於今日確診，目前住院隔離。已初步掌握接觸者共28人， 其中14人已離境。 案52為北部30多歲本國籍男性，2月28日與2名友人自台灣經土耳其轉機至瑞士後，2月29 日自瑞士搭乘巴士至法國滑雪，3月7日再自法國搭乘巴士至瑞士搭機，經土耳其轉機返國 ，於3月8日入境。案52於3月12日晚間出現發燒、全身倦怠、咳嗽、流鼻水等症狀至醫院 就醫後採檢通報，於今日確診，目前收治負壓隔離病房。已初步掌握接觸者共39人，包括 同行友人、入境同班機旅客、職場接觸者及就醫接觸者等。 案53為北部30多歲本國籍男性，2月22日至3月6日赴德國慕尼黑、紐倫堡出差，返國後於3 月11日出現咳嗽有痰、喉嚨痛症狀，於當日晚間就醫後檢驗通報，於今日確診，目前收治 負壓隔離病房。已初步掌握接觸者共15人，包括出差同行同事、同住家人、職場及就醫接 觸者等；另將調查案53發病前國內活動史，以進一步追蹤可能接觸者。 指揮中心表示，世界衛生組織日前已宣布目前疫情趨勢符合全球大流行，提醒民眾如必須 出國，應加強手部及呼吸道衛生等個人防護措施；返國入境後務必落實14天居家檢疫或自 主健康管理。 三、 http://at.cdc.tw/Nh5CL8 中央流行疫情指揮中心今(14)日表示，考量申根區域國家人員流動密切，除原已列第三級 之義大利外，3月17日起將其他歐洲申根國家(法國、德國、西班牙、葡萄牙、奧地利、荷 蘭、比利時、盧森堡、丹麥、芬蘭、瑞典、斯洛伐克、斯洛維尼亞、波蘭、捷克、匈牙利 、希臘、馬爾他、愛沙尼亞、拉脫維亞、立陶宛、冰島、挪威、瑞士及列支敦斯登)及與 申根區自由流動的英國、愛爾蘭共27國及杜拜(杜拜含轉機)旅遊疫情建議提升至第三級： 警告(Warning)，避免至當地所有非必要旅遊；於台灣時間3月14日14時起，已登機者加強 自主健康管理，尚未登機者列入居家檢疫14天。3月17日凌晨起，外國旅客居家檢疫者無 住所可至集中檢疫所付費居住。 指揮中心指出，歐洲疫情快速上升，病例數已逾3萬例，國內亦發生多起歐洲境外移入病 例。歐洲疾病預防控制中心(ECDC)日前評估歐盟地區及英國的感染風險為中至高，醫療照 護量能超載風險高，且迅速朝社區持續傳播的階段發展。 此外，美國近期疫情上升，全國46州及華盛頓哥倫比亞特區均已發生病例，逾20州進入緊 急狀態，該國疾病預防管制中心研判華盛頓州、紐約州及加利福尼亞州已有社區傳播，特 定疫情嚴重區域已實施隔離管制措施，指揮中心即日起將美國華盛頓州、紐約州及加利福 尼亞州等3州旅遊疫情建議提升至第二級：警示(Alert)，前往當地應採取加強防護措施； 其他州則列為旅遊疫情建議第一級：注意(Watch)，民眾應遵守當地一般預防措施。 世界衛生組織宣布目前疫情趨勢已符合全球大流行，逾110國報告確診病例，超過70國出 現本土傳播疫情，多國已加強邊境管制及限制人員移動等措施。考量全球疫情日趨嚴峻， 跨國交通往來密切，指揮中心即日起將全球未列旅遊疫情建議的國家均提升至第一級：注 意(Watch)。民眾14天內如有旅遊疫情建議第一、二級國家旅遊史者，入境後應落實14天 自主健康管理。因應全球旅遊疫情建議提升，我國將強化邊境管理及進行回溯性擴大篩檢 等措施，以確保國人安全。 四、COVID19(武漢肺炎)因應指引：大型營業場所 https://www.cdc.gov.tw/File/Get/ltCJDJ9qtVwmfpML09T1gw （下文僅作節錄） 二、場所業者應準備事項： (一)透過多元管道(如海報、網站、簡訊、Line等)強化顧客/工作人員衛教溝通： 1.基本觀念：落實勤洗手、呼吸道衛生與咳嗽禮節及有發燒或呼吸道症狀者， 應在家休養，避免至公共場所活動等。 2.特殊族群衛教：有慢性肺病(含氣喘)、心血管疾病、腎臟、肝臟、神經、血液或代謝疾 病者(含糖尿病)、血紅素病變、免疫不全需長期治療者、孕婦等免疫力較弱的族群，於國 內疫情流行期間，建議避免至人潮擁擠的公共場所活動。 3.工作人員衛教：生病時應在家休養不出勤，直至康復且未使用解熱劑/退燒藥後24小時 才能返回上班。 4.有關疫情最新資訊、防疫建議，以及相關宣導素材如多媒體、海報、單張等，可至衛生 福利部疾病管制署全球資訊網嚴重特殊傳染性肺炎(COVID19，簡稱武漢肺炎)專區瀏覽及 下載運用。 (二)加強活動空間維護、人員管制、防護用品設施準備： 1.維持活動場所良好通風及足夠換氣。 2.各項設施之間盡可能保持1公尺以上間距，或採梅花式安排座位，控管入場人數，確保 不過度擁擠。 3.加強環境衛生維護，針對人員會經常接觸之表面(如電梯按鈕、手扶梯、地面、健身器 材、遊樂設施、桌椅、電話筒等經常接觸之任何表面，以及浴廁表面如水龍頭、廁所門把 、馬桶蓋及沖水握把)應有專責人員定期清潔，並至少每天消毒一次(如顧客人數眾多且頻 繁出入，可適度提高消毒頻率)，消毒方法及注意事項如下： (1)使用1：100(當天泡製，以1份漂白水加99份的冷水)的稀釋漂白水/次氯酸鈉(500 ppm) ，以拖把或抹布作用15分鐘以上，再以濕拖把或抹布擦拭清潔乾淨。 (2)執行清潔消毒工作的人員應穿戴個人防護裝備(手套、外科口罩、防水圍裙，視需要使 用一般眼鏡、護目鏡或面罩)，以避免消毒水噴濺眼睛、口及鼻等部位。 4.於場所售票/入口處張貼告示，宣導落實勤洗手及呼吸道衛生與咳嗽禮節，並 儘可能安排工作人員協助對顧客進行體温量測及症狀評估，倘有發燒(耳溫38；額溫 37.5)或呼吸道症狀者，勸導避免進入，並予以退票。 5.可視場所之活動形式與傳播風險，得要求入場顧客須佩戴口罩。 6.設置有充足的洗手設施，提供清潔用品包含洗手用品(如肥皂、洗手乳)、擦手紙等。或 在入口處準備乾洗手液，請顧客至盥洗室洗手或使用乾洗手液後再入場。 7.因應顧客或工作人員可能發生不適的狀況，可配置適量手套、外科口罩，設置適當隔離 或安置空間，以備需要時使用。 8.建立相關單位(如地方衛生單位)之聯繫窗口，且確保相關應變人員皆瞭解及熟悉流程。 三、顧客應注意及配合事項： (一)如出現發燒或呼吸道症狀，除就醫外，應在家中休息，儘量避免前往公共場所活動。 (二)配合場所業者實施之體溫量測及症狀評估，如有發燒或呼吸道症狀時，應接受工作人 員勸導不進入場所。業者若無法有效執行入場症狀篩檢時，顧客應配合業者要求戴口罩才 能入場。 (三)維持手部清潔：保持經常洗手習慣，原則上可以使用肥皂和清水或酒精性乾洗手液進 行手部清潔。尤其在咳嗽或打噴嚏後及如廁後，手部接觸到呼吸道分泌物、尿液或糞便等 體液時，更應立即洗手。另應注意儘量不要用手直接碰觸眼睛、鼻子和嘴巴。 (四)注意呼吸道衛生及咳嗽禮節： 1.有呼吸道症狀時應戴外科口罩，當口罩沾到口鼻分泌物時，應將已污染之口罩內摺丟進 垃圾桶，並立即更換口罩。 2.打噴嚏時，應用面紙或手帕遮住口鼻，若無面紙或手帕時，可用衣袖代替。 3.如有呼吸道症狀，與他人交談時，請戴上外科口罩與保持良好衛生習慣，並儘可能保持 1公尺以上距離。 4.手部接觸到呼吸道分泌物時，要立即使用肥皂及清水搓手並徹底洗淨雙手。 四、相關人員健康管理： (一)場所業者應訂定工作人員健康監測計畫，並有異常追蹤處理機制。 (二)工作人員應落實自我健康狀況監測，倘有發燒(耳溫38；額溫37.5)、呼吸道 症狀等，應主動向單位主管或負責人員報告，並採取適當的防護措施及引導就醫治療。 (三)有機會直接接觸顧客之工作人員，建議工作期間全程佩戴口罩。 (四)訂有發燒及呼吸道症狀的請假規則及工作人力備援規劃，且所有工作人員都能知悉及 遵循辦理。倘有發燒、呼吸道症狀或腹瀉等症狀，應安排請假或限制其工作，直至康復且 未使用解熱劑/退燒藥後24小時，才可恢復上班。因確定或疑似感染嚴重特殊傳染性肺炎 而請假在家休息者，其請假日數應從寬考量，不宜列入全勤、考績評等或績效考核等。 (五)若有顧客或工作人員於發生疑似症狀，請依下列建議處理： 1.安排生病者與其他人員區隔，理想距離為1公尺以上，並要求其遵守咳嗽禮節和手部衛 生等措施，並配戴外科口罩。 2.立即通報衛生單位，並依衛生單位指示將疑似個案送醫，同時配合衛生單位進行疫情調 查與相關防治措施。 3.在就醫前，由固定人員給予照料，但這名人員不可是併發症之高危險群，與患者接觸時 須配戴口罩及手套。在接觸生病者或處理其廢棄物後，應小心脫下口罩及手套，並正確徹 底清洗雙手。 4.生病者產生的廢棄物及使用後的手套及口罩，應以牢固的塑膠袋封好後再丟棄。 長亭外，古道邊，芳草碧連天。晚風拂柳笛聲殘，夕陽山外山。 天之涯，地之角，知交半零落。一壺濁酒盡餘歡，今宵別夢寒。 長亭外，古道邊，芳草碧連天。問君此去幾時還，來時莫徘徊。 天之涯，地之角，知交半零落。人生難得是歡聚，惟有別離多。 現代李叔同《送別》 ", "date": "Sat Mar 14 14:19:24 2020", "ip": "175.138.107.71", "message_count": {"all": 7, "boo": 1, "count": 2, "neutral": 3, "push": 3}, "messages": [{"push_content": "又是你，神魔板的事情要不要解釋？", "push_ipdatetime": "111.255.43.234 03/14 14:20", "push_tag": "噓", "push_userid": "iocal"}, {"push_content": "工作就覺得同情 旅遊就讓人翻白眼", "push_ipdatetime": "111.255.194.206 03/14 14:21", "push_tag": "→", "push_userid": "threebig"}, {"push_content": "申根區加英國入境該 14天 了?", "push_ipdatetime": "220.130.207.210 03/14 14:26", "push_tag": "推", "push_userid": "lwei781"}, {"push_content": "就剛剛生效的樣子，還沒登機的都要隔離", "push_ipdatetime": "175.138.107.71 03/14 14:27", "push_tag": "→", "push_userid": "laptic"}, {"push_content": "但不影響14點前已經在飛機上的", "push_ipdatetime": "175.138.107.71 03/14 14:28", "push_tag": "→", "push_userid": "laptic"}, {"push_content": "現在歐洲比中國還毒了 恐怖 呼吸都中毒", "push_ipdatetime": "111.249.15.246 03/14 14:28", "push_tag": "推", "push_userid": "veryGY"}, {"push_content": "死亡率減低為1.89%，恭喜", "push_ipdatetime": "59.124.106.74 03/14 14:31", "push_tag": "推", "push_userid": "Js1233"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584166766.A.F42.html"}