{"article_id": "M.1584156608.A.C05", "article_title": "[新聞]", "author": "qazsedcft (自由羊)", "board": "Gossiping", "content": "1.媒體來源: 報導者 2.記者署名 文字張子午 攝影蘇威銘 余志偉 3.完整新聞標題: 重返和平SARS隔離黑洞中難以告別的記憶 4.完整新聞內文: 17年前SARS風暴造成和平醫院封院，多名醫護人員與民眾死亡。在防疫的極端處境中， 個人 的抉擇與人權維護該如何與醫護職責取得平衡？ （攝影REUTERSRichard Chung達志影 像） https://i.imgur.com/ADXdKjx.jpg 自COVID19（亦稱武漢肺炎、新冠肺炎）疫情自中國蔓延以來，全球各地陸續展開大規模的 隔離措施，以控制傳染力強大的病毒進一步擴散。17年前籠罩全台的SARS風暴，造成和平醫 院封院，多名醫護人員與民眾死亡，又浮上台灣人的集體意識，並在當年慘痛的教訓中，誓 言絕不重蹈覆轍。 然而，已是歷史名詞的和平封院，對親歷現場的3位醫師而言，記憶仍縈繞不去。在這個台 灣史上最大規模的傳染病隔離禁地中，他們分別展現抗命、行動、書寫3種不同的生命選擇 ，持續在當下現實中迴響。 一、池上：在那個時代，我們兩個早就是冤魂了 夫妻兩人如常散步到不遠的大坡池，沿路迎來鄉民親切的笑臉，招呼聲不絕於耳。周醫師 已是池上鄉民最熟悉的醫師，從花生哽喉到蜜蜂螫傷，從蜂窩性組織炎到老年慢性病，在 這個離大醫院遙遠的小鎮，多年來他耐心又仔細地替在地人處理各式疑難雜症。 有次病患叫救護車緊急送醫，當被問到要送到哪家醫院時，脫口而出的竟是池恩診所 周經凱於2009年來到池上重新披白袍、執聽筒的所在，具體而微反映出小鎮居民對他的信 任與依賴之深。 沒有金城武樹、伯朗大道、天堂路，更沒有登上國際版面的稻穗音樂節與騎著自行車四處拍 照打卡上傳的如織遊人，那時候的池上，仍是花東縱谷中典型的農業小鎮，安靜而純樸，小 鎮居民對這位曾在台北大醫院擔任過主任、已步入花甲之年醫師的過去所知不多，張開手迎 接。 周經凱（右）走在池上鄉間道路，沿路迎來鄉民親切的笑臉，招呼聲不絕於耳。（攝影蘇 威銘） https://i.imgur.com/CNsMw1L.jpg 過去30年來在手術台上鑽研的外科專業，在偏鄉基層診所無用武之地，周經凱像是退回到擔 任專科醫師之前，重新開始學習：在新買的教科書上抄滿筆記、蒐集醫藥新知剪報；長時間 看診後的少數空檔則帶著妻子預備的便當，坐火車去台東參加醫師公會辦的研討會，多年來 ，他總是池上最頻繁出席的醫師。 如此拼命下，來到池上開業兩年就因盲腸炎延誤就醫，引發腹膜炎，在台東馬偕醫院當時少 數的手術房幸運排到空檔，緊急開刀處理，才不致引發敗血症送命。 打給急診醫師問有沒生命危險，因為他的白血球已經超高了，對方說有生命危險也是你 們自己耽誤的，真的嚇死人了，天哪怎麼SARS沒有被害死，竟然在這裡操勞到得腹膜炎 ，周太太說。 世紀災難中的落跑醫師烙印 2003年4月24日，台北市政府宣布市立和平醫院因發生大規模SARS院內感染，即刻封院，在 外頭的醫護與行政人員全數需在當天回醫院報到，接受隔離，否則視同敵前抗命，將施 以嚴厲的行政處罰。 在沒有任何配套措施下，近千名醫護人員及病患、家屬被強制禁閉在醫院中，病毒與死亡的 恐懼如影隨形，時有民眾跳窗逃逸、醫護人員對著封鎖線外大聲抗議或在窗戶張貼求救標語 ，混亂失序的場面透過新聞每日播放，整個社會人人自危，陷入集體恐慌。封院近兩週的時 間中，共造成員工57人感染、7人死亡；院內民眾97人感染、24人死亡，其中1人自殺，疫情 並蔓延全台，和平封院被稱為921大地震後另一場台灣世紀災難。 周經凱是當時唯一抗命回醫院接受隔離的醫師，在市府揚言出動警察上門拘捕的壓力下 ，5月1日他才返回醫院。封院隔離結束後，台北市政府對他施以《公務員懲戒法》記兩大過 革職、《醫師法》停業3個月、罰款24萬等懲戒，當時他已任公務員滿24年，再一年就能退 休。 一念之間的選擇，讓他從醫療品質評比（Diagnostic Related Groups診斷關係群 DRG s ）中全院第一，淪為人人喊打的落跑醫師。 打完官司，周經凱來到台東池上，轉眼已過了11年。（攝影蘇威銘） https://i.imgur.com/abAMwOu.jpg 那時候多少想到不回醫院，會有什麼處罰，但也是不得已，要進去的確是大是大非的事， 總不能因為要安全又怕處罰，兩邊要取捨，大部分的人應該都會選擇生命，周經凱說，當 天在外午餐的他，接到病房護士的封院通知，旋即回家上網查到WHO在和平封院前兩週，提 及疑似案例採居家隔離10天等要點，他將其翻譯成中文，傳真給台北市政府與媒體，並判斷 目前沒有任何前置規劃的隔離方案是錯誤且危險的，決定自行與家人居家隔離。 我知道我先生的個性一定是最後一個，對的事他很堅持，不容易妥協，周太太說，然而 社會輿論與行政命令就像一張網，逐漸收緊抓捕那些還未回醫院接受隔離者，當時讀醫學 院也在居家隔離、沒去期中考的兒子抓著他的手說，我不讓爸爸進去寧可讓他醫師執照 被撤銷，我養你們。周太太回憶：要進去前還說，爸爸你只要有咳嗽，一定要趕快 打電話給我我心裡想這個兒子真是很天真，打電話給你，又能怎麼樣？可是我不能對著 孝順的兒子講這種話。 時間沖不淡的激憤 即便時間沖淡了許多事情，周太太仍不時地被牽動心緒，回到歷歷如昨的往事，激憤難以平 復。 年初我跟坐在旁邊從外地返鄉投票的年輕人攀談，他的父親以前是池上開發隊的士官長， 這裡有些榮民老伯伯是我們病人，他小時候都認識，要叫叔叔。講起他父親那一輩，整村孩 子去學校讀書都沒回來，被國民黨圍著上船直接到台灣，中途如果有人哭著找媽媽，直接叫 到台上在全部人面前槍斃，ㄧ次就不敢了；開發隊來到池上，只要有人站上去慷慨激昂講一 堆不滿的話，過幾天就消失 在那個時代，我們兩個早就是冤魂了（SARS時擔任台北市 長並下令封院的）馬英九就是在這種氛圍長大的，他是統治者， 我們是被統治者，不從命令 ，就殺雞儆猴。 2003年和平醫院結束封院被革職後，名聲掃地的周經凱沒有任何醫院要聘用，踏上長達7年 與市府的漫長訴訟過程，花了數百萬律師費，從行政法院、民事法庭、刑事法庭，甚至聲請 大法官釋憲，堅持透過司法為自己的名譽與職業生涯平反。 高等行政法院判勝訴，沒有醫師職責問題之後， 市府透過議員打電話來，希望我們各退一 步 ，我說兩個條件，馬市長要召開記者會向周主任道歉，第二個條件，所有SARS受害者要賠 償，是你不重視專業，用政府的威權在防疫，不是我們不懂事，結果電話就掛斷了，接著不 久像是追殺般， 被台北地檢署以公共危險罪起訴 ，周太太說， 刑事庭要去坐牢的，還 找另外4個（延遲回院的員工一併起訴）陪葬，簡直是 這是政府嗎？我們是在殖民地吧 最終除醫師懲戒獲高等行政法院判決勝訴，以及刑事的公共危險罪不起訴外，其餘歷審均為 敗訴。在周太太眼中， 周經凱就像一個吹哨者，要用自己的不服從告知社會，政府 所犯下的錯誤，並為SARS的犧牲者在法庭發聲。 釋憲結束後，負責幫我們聲請釋憲的尤伯祥律師說兩位打了一場美好的仗，你們要去找 工作了，周太太苦笑著說，但不管怎麼請託介紹，都如過街老鼠四處碰壁。偶然得知樓 下鄰居的先生，想結束在台東池上經營的診所回北部，隔天一大早，夫妻倆從台北搭第一班 6點多的火車，沒有位子，就鋪著報紙坐在地上，往東部去。 一轉眼11年過去，終於到了返回台北的家的時候了。夫妻倆回到已轉讓給新來醫師經營的診 所，周太太眼角瞥向牆上的掛飾，像不像《齊瓦哥醫生》中的場景？那種蕭瑟的美。隨 先生來到池上後，她把原本陰暗窄仄的診所打點得乾淨明亮，即將離開的此刻，掛在牆上的 畫與飾物帶不走，都繼續留在池上。 72歲的周經凱被長年工作磨耗得更加蒼老，即便如此，到了晚上仍時常惦念著該上床就寢， 明天一早7點半要到診所看病人，忘記自己已在去年底退休。他步履緩慢地走過最後一個貢 獻專業並度過後半人生的地方，四處張望，細細審視，藥劑室、診間桌椅、擺放醫療器材的 推車、後面房間的診療台，長久的沉默後， 這些都過去了 ，他幽幽說著。 在台東池上退休的周經凱與太太並肩走在返家道路上。（攝影蘇威銘） https://i.imgur.com/f4M4L4b.jpg 二、B8病房：她的回答就是她的選擇 我覺得是她們救了我，台北市立聯合醫院和平婦幼院區精神科主任楊志賢，仍記得當年 B8（B棟8樓）護理師隔著玻璃窗對他說的話。 SARS疫情17年後，他仍在同樣的地方任職精神科醫師，現在工作的心理復健中心位在10樓， 同一棟大樓下兩層，即是和平醫院封院時，集中SARS感染者的重症區B8。 發病的劉姓洗衣工於4月16日被送進B8後，病情就如滾雪球般在病房蔓延，台灣第一位因感 染SARS過世的護理人員陳靜秋與醫師林重威，就是負責在B8照顧病人，因不知情沒做任何防 護而被感染。 4月26日，經歷封院3天近乎無政府狀態後，外援終於來了。中研院研究員何美鄉帶著美國疾 病管制與預防中心（Centers for Disease Control and Prevention CDC）專家進到和平 醫院協助調查與感染控制。然而醫院卻找不到人引導專家一行進到B棟大樓逐層觀察，無人 願意冒著染病風險踏進那個禁區，院長祕書最後問到楊志賢。成為精神專科醫師後，已對內 外科與傳染病知識非常生疏的他充滿困惑，但在對方強調已經找不到人時，便硬著頭皮 答應了。 楊志賢是在和平封院期間，帶著美國CDC專家進入防疫禁區的精神專科醫師。（攝影蘇威 銘） https://i.imgur.com/8NpeUk5.jpg 地獄裡的一句話，消解所有內在矛盾 What a hell（真是地獄）楊志賢生動追憶著當美國CDC專家一踏進和平醫院，脫口 而出的第一句話，接下來，聽到是精神科醫師要引導他們進去疫區勘察時，那位叫John的 專家錯愕地說：What？You are a psychiatristYou have no other medical doctors ？（什麼？你是個精神科醫師你們沒有其他醫師了嗎？）後來他馬上表示：算了，已 經沒時間了。 到了感染最嚴重的B8，楊志賢向留守在裡面的護理人員介紹，現在國內外的專家都來幫助我 們了，有什麼需要協助的儘管講。穿戴全身防護裝備連續工作無法飲食、身旁同事一個個接 連倒下、被社會大眾質疑救治患者不力、醫院同仁也避之唯恐不及無人願意輪班 楊志賢 預期這些被推上前線孤立無援的護理人員，一定會拚命把面對的困難、無力、氣憤等連串苦 水吐出來。 楊醫師，我們沒有什麼需要幫忙的，你們肯進來見我們，我們已經很開心了，因為別人都 不願意進來。 楊志賢此前踏進B棟只是逞強，其實恐懼不斷在內心拉扯，質疑自己的衝動之舉。聽到那出 人意表的回答，他整個人被震懾住了，內在矛盾瞬間消解。 我跟她們比起來真是無地自容，突然覺得整個精神力量昇華起來，心裡面的害怕霎那間好 像消失不見。當我感受到B棟護理人員為了要照顧病人，為了把SARS擋住，堅守在那邊，置 生死於度外，看到有人為你這樣做時，自己也就感染到，信心百倍，楊志賢說。 同一天，B棟一位病人於病房浴室上吊自殺。醫院已經低迷的士氣簡直跌入谷底，當時的精 神科主任李慧玟負責安撫兩位當場撞見、飽受衝擊的護理人員，楊志賢則處理如何告知家屬 死訊事宜。 這位先生因為SARS住院，因陪病也被隔離在醫院裡的太太，有天早上量出來發燒，被帶到 急診室去篩檢，先生熬不住心中覺得牽連太太的罪惡感，等待結果的過程中就自殺了，楊 志賢說。 當時我主張，沒辦法第一時間就告訴太太，因為她會崩潰，必須要把外面家屬找進來，由 女兒負責告訴她。但女兒進來必須專案申請，保證進來以後可以再出去。否則先生已經因爲 罪惡感走了，太太又覺得先生的死是因為她，她也有很大罪惡感。那如果女兒進來又不能出 去，那個罪惡感又再加乘，太太很可能就想不開，這個家會像骨牌倒下。 等女兒來到醫院，他引導其對母親承諾，雖然父親走了但她會堅強，在外面把自己照顧好， 等待母親脫離隔離；另一方面，母親也跟女兒保證，自己會堅強，雖然先生走了，但是會為 了先生繼續活下去，好好陪伴女兒。 看見了一切人性，但唯一能做的是照見自己 不同於如今台灣政府在應對COVID19時，迅速以高規格的方式應對，並盡可能掌握資訊，公 開透明地告知大眾，SARS就像瞬間引爆的炸彈，掉在和平醫院，使裡頭的被隔離者突然遇見 生命陷落的經驗，原有的生活常態一夕之間消失殆盡，沒有知識與即刻外援的情況下， 宛如陷入無底洞。 在楊志賢收到封院通知時，剛看完上午的門診，他想辦法趕回家，向家人交代隔離期間的家 務事以及可能的應對方式。打包完換洗衣物，他掃過書桌上的書，德國哲學家尼采的著作攫 住他的目光，順手放入行李，在接下來的日子裡，這些書成為他重要的精神支柱。 在一個荒謬、虛無的生命情境裡面，人還是要勇敢地為自己做選擇並付諸行動。雖然困在 一個陷落的過程，透過行動建立新的參考座標，好像可以至少觸底，對生命的可能性才能繼 續保持信心，楊志賢強調。 尼采提出上帝已死，講的就是 人在面臨極端生命處境的時候，沒辦法寄望外在的力量 ，不管是體制還是他人，唯一可以憑藉的就是自己 。他還提出一個概念權力意志， 當擁 有把意志力貫徹到底的力量，就可以成為衝破生命限制處境的超人。超人並不是比別人 多偉大，而是當某個生命處境把你困住了，要如何脫困、如何正面面對。 在失序的封院過程中，人們猶如圍困在孤島，往往憑藉原始的本能求存，人性的軟弱一一顯 現：有醫師拉一道封鎖線把自己圍在醫院一角，每日對著家庭劇院螢幕看DVD，不准任何人 靠近；當B棟醫護人員卸下全副武裝，要回去市府協調出的替代役中心休息時，有些已在裡 頭的A棟同仁激動得要他們滾回去，不要出來散播病毒；甚至楊志賢在家自主隔離的妻子， 也被牽連，鄰居密集打電話騷擾辱罵使其夜不成眠，彷彿受命隔離者，全家就烙印上毒窟標 籤。 在SARS的隔離經驗中，我看見了一切人性，但唯一能做的，只能照見自己。我覺得那就是 一個選擇，就好像B8的護理人員，我問有什麼需要幫助，在那一霎那，她的回答就是她的選 擇，一個存在性的選擇，楊志賢說。 三、電車難題：兇手不是轉轍器上的人，是另一軌上的多數人 多日不見，中華路和西門町的燈火比我印象中的還要繁華還要陌生，外面的世界還是充滿 著歡笑與活力，沒有一絲的不對勁。回頭望去只見兩棟慘白的建築孤伶伶的聳入漆黑的夜空 ，像是隻巨獸的骨骸，也像是座廢墟。 和平醫院SARS隔離日記 第十日（2003年 5月3日） 當年在網路上發表封院日記，成為SARS事件中唯一的當事者同步直播，林秉鴻為這段歷 史提供了直面人性的註腳。（攝影余志偉） https://i.imgur.com/OJ1waTa.jpg 小兒科醫師林秉鴻從未真正告別那隻巨獸的骨骸。17年來，紀錄片、10週年、南韓MERS ，直到今年的COVID19，每隔一段時間，他就會被cue出來，詢問相關經驗與意見 ，即使他早已離開大型的醫學中心，現在受僱於診所。因為SARS時他恰巧剛到和平醫院擔任 第一年住院醫師，封院期間所寫的日記，從被封鎖醫院人員的內部觀點，見證集體隔離狀態 中最真實情況。 每日在充作寢室的A6（A棟6樓）小兒科病房睡前，他在一台486電腦的Outlook Express郵件 系統打下當天的觀察跟紀錄，發給所有email裡的聯絡人，鉅細彌遺描繪醫院內急速加劇的 慘重疫情，更呈現一片未知中（當時甚至還不知道引發SARS症狀的病原體為冠狀病毒），官 僚的顢頇、原始的恐懼與絕境下自發展開的行動（已感染SARS的醫師仍透過電話喘著氣與同 仁展開土法煉鋼的疫調、小兒科自告奮勇接手沒人想做的逐層送便當業務）。 這份日記透過email被大量轉寄，並被張貼到BBS論壇，如漣漪般掀起廣泛討論，在那個網路 資訊仍不發達的前Facebook時代，可說是SARS事件中唯一的當事者同步直播。即便 隨著電腦的損壞，硬碟裡的原始檔案早已不存，至今仍能循著關鍵字搜尋，找到許多複製張 貼在網路上的備份。 從個人責任轉為結構問題 據我們一位去照顧SARS病患的A6小姐說，她在B8看到的病人都吃不下東西，然後一直吐一直 吐，身體非常虛弱，還有頭痛欲裂。病人痛到向她拿止痛藥跟安眠藥，可是幫助不大。那裡 的人生存意志力非常的薄弱，既無助而且還要面對所有人對他們的歧視。 下午忽然想到外 面的世界還是照常運作著，我想到我報名的網球班已經好幾堂都沒去上了。打電話過去球場 ，老闆娘責備我怎麼沒有事先請假，沒有請假是不能補課的。我誠實的回答說我在和平醫院 ，她很害怕的回答叫我不要回去上課了，話沒說幾句就掛電話。我終於瞭解以前在醫學院上 課時，老師所提到的病患人權問題。病人總是覺得生了病周圍的人看不起他、不把他當正常 人，醫生用權威來歧視他，或是醫療行為傷害了他的心裡。如今我一點一滴的都感受到。 和平醫院SARS隔離日記 第八日（2003年5月1日） 有別於官方的英雄化、媒體的嗜血窺探、政治的鬥爭猜忌、專業的檢討與研究等事後圍繞在 這場台灣近代最大公衛災難的種種議論，林秉鴻的日記無疑為這段歷史提供了直面人性的註 腳。 這場恍如隔世的經驗，也讓他從歸咎個人責任，轉為看見根本的結構問題。 https://i.imgur.com/sZPoPhV.jpg 親歷和平封院，讓林秉鴻看見的結構問題，多年來不斷提出不合理的健保制度造成醫院變相 的業績導向，並壓榨醫療專業人力的畸形生態。（攝影余志偉） 一開始我大概只怪3個人：當年和平醫院感染科主任林榮第、院長吳康文跟台北巿衛生局 長邱淑媞，但 大家怪來怪去到最後，會發現是結構的問題。 為什麼觸發大規模感染的是洗衣 工？在外包制度下，醫院沒有把這些洗衣工人當做自己人，沒有任何衛教就把疑似SARS病患 的衣物丟給他們處理。為什麼醫院要把這些工作外包出去？因為經營有困難。為什麼經營有 困難？因為健保費用太廉價，迫使醫院必須拼業績以平衡財務，當這個行業淪為拼業績才能 生存，根本不會想要停下來好好處理院內感控，林秉鴻強調。 市立醫院的公務預算在健保開辦後，從陳水扁擔任台北市長開始逐年遞減，到了馬英九任內 幾乎降到零，SARS前一年，新上任的院長吳康文在自負盈虧的壓力下，引進源自美國的醫院 管理方式：低底薪、業績抽成的駐診拆帳制。在此一制度的引導與鼓勵下，醫師常傾向 多開檢查及藥物，讓病人頻繁地回診看報告或抽血，造成醫院門庭若市的景況。 吳康文上任後大力精簡人力，雇用更多約聘與臨時人員，替醫院省下內部成本，成為市立醫 院中自償率最高而回春的模範，一個多月之後的4月24日，就爆發大規模SARS群聚 感染封院。這一切或許並不是巧合。 身為醫勞盟理事的林秉鴻，多年來如烏鴉般提出不合理的健保制度造成醫院變相的業績導向 ，並壓榨醫療專業人力的畸形生態；只是SARS後一切並無太大改變，如今醫療院所甚至變本 加厲地靠各種從停車場到美食街的外包業務，創造營收的核心。 電車難題中的犧牲者，誰需負責？ 任何隔離本身是對的，它就是一個電車難題 ，林秉鴻說，即便日記中諸多看似強烈的批 判與控訴，他仍無法否認，當未知的新型傳染病襲來，就如同面對加速駛來的電車，幾乎沒 有多餘時間停下來準備完善的餘地，就得做出判斷。 這也是周經凱釋憲的結果：為了防疫需要， 國家限制人身自由是合憲的，電車還是往少數 人的方向開。釋憲過後，《傳染病防治法》的修法方向愈趨嚴格，讓政府執法的權限更大。 我個人的註解，它就是一部戒嚴法，理由就是為公眾利益，可以犧牲少數人。 而那些 被電車碾壓過去的犧牲者，誰要為他們的受苦與送死負責？ 電車難題每天晚上還有一次機會，但還是繼續這樣子駛去，所以 兇手是誰？其實不是操縱 轉轍器的人，是站在另外一條軌道上的多數人。 非常殘酷。為什麼和平醫院第一天沒辦法找 到1000個隔離的房間？拒絕的難道是政府嗎？其實是民眾的恐懼，沒有人願意在自己家附 近，最後我們只好乖乖回到醫院。當有人願意出借那1000個房間，我們才有辦法出來， 林秉鴻說。 從單純的不甘於媒體扭曲報導、醫院內部黑函滿天飛，敲打鍵盤希望能澄清一些事實，林秉 鴻的10天隔離日記像是一道抵抗遺忘的座標，持續存在網海上讓人們在每個有需要的時刻拾 起，參照當下的處境。 但他清楚知道， 不是每個人都如他一樣有能力持續發聲。 和平封院的始末，日後被攝製為紀錄片《穿越和平》。（攝影余志偉） https://i.imgur.com/arQlYQS.jpg 我在（未感染者所在的）A棟，所以還有這個能力，那些（感染者集中的）B棟的人，可能 沒辦法克服心理障礙去講，那實在太傷痛了，其實有滿多人是沒有出來的，林秉鴻說， 我遇過一位急診護理師，她得到了SARS以後，失去了味覺跟嗅覺，有一次在家裡吃飯，眼淚 就掉下來，跟她媽媽說，我都已經吃不到 我都已經吃不到這個食物的味道了，那是否 能夠，把它煮得好看一點？林秉鴻必須強忍眼眶中的淚水，才能斷續轉述著，那許多無 聲受害者至今仍難以回復的處境。 四、全民防疫中，隔離檢疫的量尺 從SARS到COVID19，歷史像是重複自身，封鎖與隔離，正在世界各角落持續發生。 2020年初以來，隨著疫情不斷蔓延，中國、日本、韓國、伊朗、義大利、美國 小至居家 檢疫，大到全境封鎖，在有效藥物與疫苗普及之前，都實行各種形式的 隔離檢疫（Qua rantine），這個源自中世紀地中海城邦的詞語，600多年後仍是人類面對全新病毒威脅，最 原始且有效以空間換取時間的方法至少就近日造訪中國的WHO專家觀察，該國在疫 情初期引發極大爭議的鐵腕式封城，確實有效遏止了疫情，以至於目前全球確診與死亡人數 第二高的義大利，也步上大規模封城之路。 疫情下極待正視的心理健康 然而，疫情下的染病風險與照護壓力，加上被隔離所改變的日常生活模式，將為人們帶來的 心理影響，已日漸被國際學者關注。 英國倫敦國王學院（Kings College London）研究團隊，在國際權威醫學期刊《刺胳針》 （The Lancet）回溯性分析過去10年中24份關於傳染病的研究，發現隔離經驗會造成廣泛的 心理影響，包括創傷後壓力症候群、憂鬱症、憤怒的情緒、物質濫用等，原已有精神疾病或 第一線照護工作者，會承受更嚴重後果；澳門大學健康科學學院教授項玉濤，也於《刺胳針 》之精神醫學專刊發表專文，呼籲面對COVID19的心理衛生工作急需盡速展開。 項玉濤與研究團隊指出 ，已確診的患者和疑似病例，因為擔心病毒造成嚴重後果，可能會感 到無助、孤獨、憤怒、甚至出現拒絕治療、暴力和自殺等極端行為 ，他們正在經歷的發熱、 缺氧、咳嗽等症狀，亦會加重上述精神症狀。此外，被隔離者會出現緊張害怕，擔心被歧視 ，產生負罪感。 政府必須提供迅速而正確的資訊，減少大眾的恐懼與隔離感，在區域及國家 層級上建立提供心理支持的跨領域團隊，才能有效降低心理危機的可能。 由於目前疫情暫時還看不到停止的跡象，針對SARS後心理健康狀況的實證研究，成為評估與 判斷參考的指標。 2006年針對北京醫院549名治療SARS病患的醫護人員所做的研究顯示， 其中10%呈現創傷後 壓力症候群；一項針對香港233位SARS倖存者的研究也顯示，其中40%在一年後仍呈現包括創 傷後壓力症候群、憂鬱、強迫症等明顯的精神疾病；在SARS疫情主要區域之一的加拿大多倫 多，研究者調查129名被隔離者，在結束隔離之後，其中28.9%會有創傷後壓力症候群、31.2 %有憂鬱症。 病菌考驗公眾健康與人身自由間的平衡 與WHO對於中國防疫手段的樂觀論調相反， 研究醫療史的專家近來頻頻提出警示，需提防以 防疫之名的國家力量，在隔離的大傘底下，權力的任意性施加在社會中相對脆弱的族群身上 。 證諸西方19世紀以來面對傳染病的歷史，華人（腺鼠疫）、東歐猶太人（傷寒與霍亂）都 曾成為集體恐慌下的替罪羊。 看不見的病菌威脅的不僅是身體，它更是考驗整體社會在公眾健康與人身自由間的量尺，永 遠存在討論的空間。以和平封院為例，周經凱所提出的釋憲案，大法官最終於2011年做成的 釋字690號，肯認國家行政權力，因防疫需求而強制隔離並未牴觸憲法對於人身自由的 保障。 而現任司法院長許宗力在當年即將卸任大法官前，撰寫的不同意見書則流露出對於國家權力 應時時保持的警覺： 專業有無可能濫權，當然也是我們考察的重點。歷史經驗顯示，當權者以罹患精神病為藉口 ，以達整肅政治異己目的之事例，屢見不鮮。 不談前蘇聯格別烏（KGB）惡名昭彰之例，即 使在當代21世紀不同角落的人類社會，也發生過，或正發生同志或異於主流的特定宗教信徒 被惡意以精神病患處置的不名譽事例，他們都有一個共通點：是否罹患精神病患，都是由專 家參與決定。 或許論者認為傳染病疫情防治與精神病有別，不能相提並論。但既然有罹患 精神病為名，行整肅異己之實的事例，本席就不得不對涉及傳染病的強制隔離決定同樣生起 警戒之心。況文獻另有記載，美國上世紀初的傷寒瑪麗（Typhoid Mary），因疑似傷寒帶原 ，終其一生前後被強制隔離拘禁達26年，且從未經過法院審查。學者的研究認為，傷寒瑪麗 所受待遇，與因其低下階層愛爾蘭裔移民的出身背景致遭歧視不無關係。 即使我們對 台灣自由民主法治的永續發展，以及台灣人的寬容、人權素養有信心，認為在當代台灣社會 ，我們所顧慮的應已不可能發生，但我們仍不能冒這個險，法官保留（指刑事訴訟中強制處 分的發動需保留由法官審理同意之後，檢察或是司法警察機關才能執行），就在儘可能防杜 即使小到千萬分之一機會才會發生的濫權可能性。 為保護他人而被隔離，但不能被犧牲 https://i.imgur.com/WGs8wfZ.jpg 看不見的病菌威脅的不僅是身體，它更是考驗整體社會在公眾健康與人身自由間的量尺。圖 為市立聯合醫院和平院區A棟，與當年封院期間被劃為隔離區的B棟之間的廊道。（攝影蘇 威銘） 如何拉出一個趨近平衡的點，台灣很明顯從17年前的SARS學到教訓。 台灣此次疫情的處理方式受到國內外一致肯定，至少目前看起來在各國中是最正確的，我 想其中很關鍵的是帶領防疫的領導者，都不是醫療專業出身（註），比較不會有tunnel v ision（隧道視野，指被單一角度所局限），反而可以比較全面、客觀的看事情，並整合 不同部門，像口罩的供應、管制邊境等，就不是一個感染科教授能夠解決的問題，台大醫 院急診部主治醫師石富元說，他曾赴美國接受災難管理與災難醫學訓練，長期致力於災 難醫學的推廣與實踐工作。 17年前他也因疫情後來蔓延到台大急診室，而居家隔離了10天，對SARS造成的不幸一直無法 釋懷；10多年後在美國研究期間，與其指導教授、一星少將退伍的災難應變專家唐納巴比 許（Donna Barbisch）針對隔離檢疫在國際期刊發表文章，將和平封院作為負面的研究案例 。 我們受的醫學訓練，可以很清楚處理疾病的隔離（isolation），中文用的雖然都是 相似的字，隔離檢疫（quarantine）卻很困難，因為傳染病有其潛伏期，面對的並不是 可以診斷出症狀的病人；加上傳染病是每個社會最深的恐懼，政府被賦予滿大權力，《傳染 病防治法》說你要隔離就隔離，連上訴的機會都沒有，空白授權這麼大的法律，好好用 就能發揮作用，如亂用就下場悲慘。和平封院讓有病跟沒病的人集合在一個地方，很多人染 病不是因為SARS本身，而要算在錯誤的措施，石富元強調。 巴比許與石富元在其研究中設計出嚴謹的樹狀圖，主要以接觸史、症狀及傳染性 作為衡量標準，嚴謹的排除與篩選出需要隔離的特定對象；並以緊急突發作業為理論基礎 ，提出3S架構：Staff為充足的訓練人力，Stuff是物資（口罩、呼吸器等），Structure則 分為硬體的空間設備與軟體的作業流程，如需委由專業部門徵收土地與房舍作為隔離場所。 在文中他們也強調，官員不應為了在緊急時刻展現魄力，而實行非必要的嚴格舉措，在剝奪 公民的人身自由前，需充分考量實證資訊，相較大規模的隔離，還有其他限制性較小卻更有 效的策略各種社會距離（social distancing）的方法可運用，如暫停大型集會、旅行 限制、居家隔離與監測、宣導保持人與人距離等，目前台灣及歐美等國正逐漸融入疫情底下 的生活。 和平封院的目標嚴格說沒錯，為了防止疫情擴散，可是沒考慮到後面的流程，變成提油救 火。難以想像一個有信仰的國家、一個現代的社會，竟然人就像垃圾被丟在裡面；問題的解 決方式不在裡面，而在外面。隔離是為保護其他人，但不能犧牲他們，需要資源，金錢、空 間與人力，可惜裡面付出生命代價，石富元說。 5.完整新聞連結 (或短網址): https://www.twreporter.org/a/sarsmemorieslifeunderquarantineinhepinghospi tal 6.備註: 看完後憤怒 難過 更多的是無奈 很感謝報導者 我們需要發聲 因為我們是天生抗命的台灣人 我把引文文字用深色上色 希望不會造成閱讀不便 不要再求懶人包啦 記者文字細膩到很感人的 試著看看長文吧 最後希望這篇不會被淹沒在 政治文中 當我們失去人權時，才會在意人權的價值。 報導者是核准媒體啦 拍謝 標題已改 謝謝你", "date": "Sat Mar 14 11:30:04 2020", "ip": "118.165.102.78", "message_count": {"all": 42, "boo": 5, "count": 19, "neutral": 13, "push": 24}, "messages": [{"push_content": "國王", "push_ipdatetime": "180.204.160.52 03/14 11:30", "push_tag": "噓", "push_userid": "KLGlikeshit"}, {"push_content": "國王的", "push_ipdatetime": "42.75.107.245 03/14 11:30", "push_tag": "→", "push_userid": "melissalewis"}, {"push_content": "國王", "push_ipdatetime": "114.47.9.207 03/14 11:30", "push_tag": "→", "push_userid": "stratege"}, {"push_content": "非核准媒體 88", "push_ipdatetime": "180.217.170.98 03/14 11:30", "push_tag": "噓", "push_userid": "Timekeeper"}, {"push_content": "氣到標題直接蒸發", "push_ipdatetime": "114.137.97.117 03/14 11:30", "push_tag": "推", "push_userid": "Pheromone"}, {"push_content": "哪邊的新聞", "push_ipdatetime": "42.77.17.85 03/14 11:30", "push_tag": "噓", "push_userid": "gamesame7711"}, {"push_content": "標題也被黑洞吃了", "push_ipdatetime": "27.52.100.161 03/14 11:30", "push_tag": "→", "push_userid": "Green23"}, {"push_content": "沒人噓標題 我就", "push_ipdatetime": "101.11.12.22 03/14 11:30", "push_tag": "噓", "push_userid": "sunsam"}, {"push_content": "自哈", "push_ipdatetime": "42.75.107.245 03/14 11:31", "push_tag": "→", "push_userid": "melissalewis"}, {"push_content": "五毛水準  支那日常", "push_ipdatetime": "114.32.164.59 03/14 11:33", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "事後諸葛讚", "push_ipdatetime": "218.161.89.102 03/14 11:34", "push_tag": "噓", "push_userid": "ljmk1246"}, {"push_content": "勤洗手  戴口罩  別恐慌  小心五毛", "push_ipdatetime": "114.32.164.59 03/14 11:35", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "馬囧真的很噁心 結果還是一堆人捧", "push_ipdatetime": "1.168.114.190 03/14 11:36", "push_tag": "推", "push_userid": "ralfeistein"}, {"push_content": "推", "push_ipdatetime": "111.249.2.140 03/14 11:41", "push_tag": "推", "push_userid": "Oscar1982"}, {"push_content": "報導者就推", "push_ipdatetime": "111.248.58.186 03/14 11:41", "push_tag": "推", "push_userid": "s9234032"}, {"push_content": "推報導者", "push_ipdatetime": "114.136.151.144 03/14 11:55", "push_tag": "推", "push_userid": "summerleaves"}, {"push_content": "好文章", "push_ipdatetime": "118.166.152.77 03/14 12:03", "push_tag": "推", "push_userid": "danielqwop"}, {"push_content": "推文，謝謝醫護人員付出", "push_ipdatetime": "182.235.167.129 03/14 12:09", "push_tag": "推", "push_userid": "zer0yi"}, {"push_content": "推", "push_ipdatetime": "112.105.48.176 03/14 12:14", "push_tag": "推", "push_userid": "altecsrs"}, {"push_content": "好文章 看完真的很難過 希望台灣沒事", "push_ipdatetime": "36.231.76.96 03/14 12:16", "push_tag": "推", "push_userid": "liveinmyway"}, {"push_content": "推!希望更多人看到!", "push_ipdatetime": "118.161.245.45 03/14 12:17", "push_tag": "推", "push_userid": "Su22"}, {"push_content": "唉", "push_ipdatetime": "42.75.250.116 03/14 12:18", "push_tag": "推", "push_userid": "nilr"}, {"push_content": "報導者的深度文章絕對值得推", "push_ipdatetime": "114.34.155.252 03/14 12:21", "push_tag": "推", "push_userid": "wildli0422"}, {"push_content": "看了真的很難過", "push_ipdatetime": "223.136.209.125 03/14 13:21", "push_tag": "推", "push_userid": "woodiewoodie"}, {"push_content": "What a hell 比較類似 \"三小\" 的意思", "push_ipdatetime": "223.137.158.197 03/14 13:25", "push_tag": "推", "push_userid": "pipiayin"}, {"push_content": "報導者的新聞不錯", "push_ipdatetime": "223.137.158.197 03/14 13:25", "push_tag": "→", "push_userid": "pipiayin"}, {"push_content": "另外應該是 What the hell", "push_ipdatetime": "223.137.158.197 03/14 13:27", "push_tag": "→", "push_userid": "pipiayin"}, {"push_content": "這個記者的文筆真好，看了想哭", "push_ipdatetime": "61.61.78.72 03/14 13:29", "push_tag": "推", "push_userid": "alicevvn"}, {"push_content": "優文推", "push_ipdatetime": "101.12.48.224 03/14 13:41", "push_tag": "推", "push_userid": "KEVIN081691"}, {"push_content": "報導者必推", "push_ipdatetime": "218.164.69.245 03/14 13:47", "push_tag": "推", "push_userid": "miq"}, {"push_content": "推報導者", "push_ipdatetime": "111.82.129.139 03/14 13:51", "push_tag": "推", "push_userid": "h57896856"}, {"push_content": "推報導者", "push_ipdatetime": "125.230.220.183 03/14 15:45", "push_tag": "推", "push_userid": "stitch0509"}, {"push_content": "好文推 B8護理人員的回答真的充滿天使的", "push_ipdatetime": "111.243.38.182 03/14 16:11", "push_tag": "推", "push_userid": "Sprout"}, {"push_content": "光芒。希望這次台灣能安然度過！", "push_ipdatetime": "111.243.38.182 03/14 16:12", "push_tag": "→", "push_userid": "Sprout"}, {"push_content": "這種新聞多點多好", "push_ipdatetime": "123.110.51.142 03/14 16:31", "push_tag": "推", "push_userid": "jim352261"}, {"push_content": "不過也是有SARS經驗 這次武漢肺炎", "push_ipdatetime": "123.110.51.142 03/14 16:32", "push_tag": "→", "push_userid": "jim352261"}, {"push_content": "恐慌跟歧視的情況少很多 旅館也比較配", "push_ipdatetime": "123.110.51.142 03/14 16:35", "push_tag": "→", "push_userid": "jim352261"}, {"push_content": "合", "push_ipdatetime": "123.110.51.142 03/14 16:35", "push_tag": "→", "push_userid": "jim352261"}, {"push_content": "武漢肺炎  中國特色之冠狀病毒", "push_ipdatetime": "114.32.164.59 03/14 17:27", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "報導者真的是少數能驕傲自稱記者的媒體了", "push_ipdatetime": "59.124.242.209 03/14 17:40", "push_tag": "推", "push_userid": "foxey"}, {"push_content": "中共真該死", "push_ipdatetime": "123.193.118.190 03/14 17:53", "push_tag": "推", "push_userid": "olli"}, {"push_content": "推報導者 慢但是紮實", "push_ipdatetime": "1.170.97.144 03/14 18:15", "push_tag": "推", "push_userid": "stormsnow"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584156608.A.C05.html"}