{"article_id": "M.1584151851.A.90E", "article_title": "[爆卦] MIE 2020取消", "author": "iamfenixsc (哈囉你好嗎)", "board": "Gossiping", "content": "因為武肺 所以在瑞士舉辦的歐洲學資訊研討會(MIE) 3/13也宣布取消了 以下原文: Dear MIE2020 participants The MIE2020 Team is extremely sad to announce the cancellation the MIE2020 Conferrence. 難過宣布取消 In regard with the fast evolving situation due to the pandemic of coronavirus the absolute necessity to slow down the progression of the spread of the virus to avoid collapse of the care systems the State health Department of Geneva has decided to cancel any event of more than 100 people and to impose strict rules for virus confinement this in accordance to Swiss Federal requirements and the WHO. There has been so much uncertainty regarding the COVID19 outbreak and the situation has been changing daily regarding the travel restrictions imposed by national authorities hospitals and sponsor companies. A lot of our colleagues have been already cancelling their participations due to restrictions applicable in their home countries. The Covid19 pandemic is a force majeure situation which is outside of our control and certainly could not have been foreseen when preparing the congress over the last 18 months. 因為疫情，瑞士規定，超過100人活動無法舉行 We thank you for your continued support of the MIE conferences organized by the European Federation of Medical Informatics which we highly appreciate. MIE2020s primary concern is the safety of both participants sponsors committees and all of those who had planned to attend the Congress along with the investment that all have made to be present. At this point I would like to thank very much already the LOC and especially Frédéric Ehrler who supported us despite being in quarantaine Patrick Weber Louise and Scott who continued working on the Proceedings and our PCO. We have received hundreds of support messages thank you very much for this Please try to reserve communication now for addressing problems. The MIE2020 team feels the impact of this decision and we want you to know that were fully committed to providing the educational content you have all come to know and value. The success of the MIE Conferences and the associated Proceedings are the key elements in providing other educational programs grants and projects which many of you may be aware of. We will keep you posted as soon as we have more information and we thank everyone in advance for your understanding and wish you your families colleagues patients and companies the best during this critical time. 這段沒啥，就是感謝大家跟誰誰誰的努力 取消其實不太意外啦 舉辦地點就在日內瓦 離WHO總部不遠ㄛ ^^ ", "date": "Sat Mar 14 10:10:49 2020", "ip": "36.229.143.229", "message_count": {"all": 6, "boo": 1, "count": 2, "neutral": 2, "push": 3}, "messages": [{"push_content": "那99人可以8", "push_ipdatetime": "219.71.91.194 03/14 10:11", "push_tag": "推", "push_userid": "tw15"}, {"push_content": "不重要事情", "push_ipdatetime": "1.160.77.130 03/14 10:12", "push_tag": "噓", "push_userid": "sakula0616"}, {"push_content": "看成M16取消，龐德要失業了", "push_ipdatetime": "114.44.68.216 03/14 10:12", "push_tag": "→", "push_userid": "BITMajo"}, {"push_content": "這啥??", "push_ipdatetime": "1.169.246.75 03/14 10:15", "push_tag": "推", "push_userid": "jojo90320"}, {"push_content": "XDD M夫人...", "push_ipdatetime": "124.218.72.22 03/14 10:15", "push_tag": "推", "push_userid": "qqq3q"}, {"push_content": "ok", "push_ipdatetime": "114.39.99.137 03/14 10:20", "push_tag": "→", "push_userid": "ymuit"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584151851.A.90E.html"}