{"article_id": "M.1584409678.A.A90", "article_title": "[新聞] 總理呼叫緊急狀態？日本「防疫修法」的", "author": "CavendishJr (卡文迪許jr)", "board": "Gossiping", "content": "1.媒體來源: 聯合報 2.記者署名 許仁碩 3.完整新聞標題: 總理呼叫緊急狀態？日本防疫修法的政治逆轉謀略 4.完整新聞內文: 日本國會在一週內迅速通過了《新型流感等防疫特別措施法》（正式名稱：新型インフルエ ンザ等対策特別措置法。下稱《特措法》），將新冠肺炎納入該法對象。當中最受矚目的， 就是《特措法》中授權總理透過宣告緊急狀態，可採取更強硬之防疫措施，遭批判有過 度侵害人權之虞。 但另一方面，日本政府從三月初起防疫轉趨積極，至少在官方數據上，病例數至今並未發生 爆發性的增長，暫時撐過了專家會議所指出，從二月底到三月中的兩週關鍵期。那又為 何要在此時急著通過緊急狀態相關修法？ 所謂緊急狀態，一般指在面對突發、重大變故時，允許臨時性擴張行政權或中央政府權 限以應變的規定。在日本，例如《警察法》中規定在大規模災害、騷亂而有維持治安之必要 時，總理可直接指揮調度全國警察。而《災害防救法》（災害對策基本法）中則規定，若發 生重大災害，且對經濟、公益發生極劇烈之影響時，總理可進行物資調度、物價平抑、以及 金錢債務展延等措施。而日前將新冠肺炎宣告為歷史緊急狀態一事，其根據為公文書管 理準則，效果為必須留下所有決策會議記錄以供檢證。 這次修訂的《特措法》，是源自於2009年新型流感疫情的反省，在2011年311震災後完成立 法。當中規定：對具高度傳染性疾病、有爆發大規模感染、對民生經濟產生重大影響之虞時 ，授權總理可指定特定區域與期間，宣告緊急狀態。在緊急狀態下，中央政府可直接調度水 電瓦斯、公共交通、必要物資以供防疫、提供全面公費接種、要求特定場所關閉、活動停止 、要求媒體播放官方防疫資訊、徵收私人建物或土地以供臨時醫療設施之用等等。 當時在立法時，就預想到病毒變異問題，因此以新型流感等為對象，留下未來擴張 適用到類似傳染病的餘地。但對於在野黨認為可將新冠肺炎直接納入特措法的主張，執政黨 卻堅持一定要修法解決。一般來說，若有需要，行政權應該是樂見可直接應用現行法的，但 卻特地大費周章修法的理由，背後實則有著環繞防疫的政治攻防脈絡。 今年一、二月時，日本在考量東京奧運以及日中關係之下，主要跟隨著WHO的見解行動；然 而從防疫物資的調度到檢驗能量的擴充，以及官方防疫相關會議的召開等，都被批評應變過 於遲緩。一連串的疫情衝擊防疫物資缺貨、鑽石公主號出現大量感染者、內閣支持率下 降、在野黨的質詢焦點從弊案轉向防疫、且國際奧委會委員表達了對東京奧運的疑慮之下， 東京奧運，乃至於政權均陷入危機。 因此從二月底開始，安倍轉而展開了一連串的鐵腕政策，包括了呼籲大型活動與娛樂設施關 閉、全國高中以下停課、取締口罩囤積哄抬、對中韓封關等等。這裡特地使用安倍而非 內閣或政府，是因為這些決策有不少並非出自內閣部會或是專家會議，而是由安倍 及其親信決定，安倍本人也不斷強調這一點。從此可看出即便政策轉向突然，缺乏配套與說 明而招致批評，安倍也希望能擺脫兩個月來優柔寡斷的惡評，凸顯出個人果斷的領導者 形象。 在這樣的脈絡下，就能理解為何要堅持以修法而非解釋來讓新冠肺炎適用特措法。 首先，在野黨近期的批判主軸，已經隨著防疫方針的改變，從批判政府不作為的防疫 怠惰，改為做過頭的缺乏配套與侵害人權。但特措法是民主黨執政時的立法 ，作為民主黨的後繼政黨，現今的立憲民主黨很難自打嘴巴。而在修法通過後，不僅塑造出 安倍團結朝野積極防疫的印象，在野黨在對特措法投下贊成票後，之後若繼續批評行政做 過頭，說服力也會降低。 反對該修法的意見認為，原本的特措法過度擴張行政權：緊急狀態發動要件模糊，期間又長 達兩年，且只要向國會報告就可再延一年，程序過於寬鬆；對場所與集會的禁止涉及對集會 自由、宗教自由的侵害；對傳媒的管制將限制萎縮中的新聞自由；且當前情勢下修法根本不 急，而是應該優先解決學校、勞工、中小企業、醫療現場等各方面的防疫實際問題。而最令 人擔憂的，是自民黨長年主張應將總理的緊急命令權入憲，因此雖然要件與效果並不同 ，但這番緊急狀態的修法，也被認為是為了未來修憲擴權鋪路。 從當年就反對特措法的日本共產黨，到許多在野議員，包括最大在野黨立憲民主黨（立憲黨 ）的法務委員會召委山尾志櫻里在內，基於上述觀點，公開批判立憲黨中央不戰而降。 而黨團則表示，作為該法的始作俑者，以及國會席次居於少數，反對並不務實。透過協商， 已成功加入了在宣言前需對國會報告的附帶決議，並且成功要求執政黨撤回傳媒管制及於民 營電視台的解釋，已經盡全力防止行政濫權。 實際上確有不少因立憲黨中間偏左價值定位而支持該黨的選民，紛紛表示對黨團 棄守價值的失望。而數月來陷入整合困難的在野聯盟各黨間，以及黨內各派間，都再次產 生了許多裂痕。 安倍在法案通過隔天（3月14日）的記者會上，感謝了在修法上朝野一致的努力，但也強調 較之疫情急速爆發的歐洲各國，目前日本雖然確診數仍持續攀升，但成功拖延了爆發，因此 並無宣布緊急狀態的必要，即便有萬一，宣布前也會聽取專家意見，並向國會與國民說明。 同時也再次強調備受批評的鑽石公主號防疫工作，是空前困難的任務，但日本仍舊成功 了。 而令人注目的是，安倍一向鮮少召開記者會，會上的問答也全部都是由官方事前選定發問記 者與問題，並由幕僚擬妥答案的套招，結果通常是實問虛答。但這次安倍在預擬的問答 流程結束後，居然點了名單外的記者發問，該記者表示：多年來從未被選中過，舉手也是 形式，沒想到有可以發問的一天。安倍似乎想要證明在宣布緊急狀態前，會以記者會形 式向大眾說明。的保證所言非虛，也改變長年來記者會套招造成的負面印象，增加大 眾信任。 雖然前述對修法缺乏急迫性、行政濫權的批評並非空穴來風，安倍政權在透明性與遵守正當 程序的記錄也確實不佳。但從安倍在記者會上的表現來看，目前其主要的目的應是希望藉此 扭轉從鑽石公主號以降，因防疫政策所造成的不利政治情勢，而非在短期內實際宣告緊急狀 態來擴張中央政府權限。修法這步棋，在政治效果上同時樹立防疫政績、緩和在野黨攻勢、 以及裂解在野陣營，可謂一石三鳥。 然而，在未宣言特措法上的緊急狀態之下，近來從北海道鈴木知事呼籲居民避免外出的緊 急狀態宣言，到安倍一連串要求停止活動、停課的發言，這些在實質效果上，幾乎已等同 於特措法中緊急狀態下的強硬防疫措施，其缺乏法源依據的問題依舊沒有解決。現狀下這些 措施，實際上僅僅是政治人物的呼籲，沒有任何法律根據與強制力，其效果均倚賴各地 方政府、教育主管機關、業者乃至個人的自主配合。 在疫情當前下，實際上大部分的單位還是盡量配合，考量到潛伏期，其實際防疫效果則尚待 往後檢證。但在缺乏法源依據下，所謂自主配合的界線該如何劃定，實質上所造成的權 利限制與經濟損失又該如何處理，以及在時間拖長後，可預期會開始出現無法或不願配合的 情形，又該如何解決，這次修法仍未解決這些制度問題。 同樣的，在台灣這次的防疫政策當中，也出現了許多在法源依據、人權保障與正當程序上有 疑慮的政策，例如健保資料與出入境等其他個人資料的逕自串連、對醫護人員和學校師生的 出境管制、對居家隔離與檢疫者的電子監控等等。 與日本相同的是，在防疫當前之下，雖有許多學者、NGO指出相關問題，可惜並未得到足夠 關注，但遲早仍須解決。越是緊急狀態，越是須留意如何在盡可能完善的程序下，兼顧人權 保障與防疫效果，並且防止權力濫用。政府若在平常慣於便宜行事，在疫情當下看似揮灑自 如，長期來看卻是後患無窮。正本清源之道，仍是記取教訓，平時確實未雨綢繆，完善基礎 建設，無論是醫療體系或是防疫法制，都是如此。 5.完整新聞連結 (或短網址): http://bit.ly/2WkDaIm 6.備註:", "date": "Tue Mar 17 09:47:55 2020", "ip": "101.137.52.48", "message_count": {"all": 11, "boo": 0, "count": 4, "neutral": 7, "push": 4}, "messages": [{"push_content": "日本政府要學小英：    轉彎了", "push_ipdatetime": "101.12.172.73 03/17 09:48", "push_tag": "→", "push_userid": "zold"}, {"push_content": "樓下沒開會我就", "push_ipdatetime": "110.30.177.71 03/17 09:49", "push_tag": "推", "push_userid": "oscarwu3041"}, {"push_content": "滾動的很慢喔", "push_ipdatetime": "125.227.40.62 03/17 09:50", "push_tag": "→", "push_userid": "vowpool"}, {"push_content": "國難當頭又要顧人權。就算有法源也是唉唉", "push_ipdatetime": "36.232.1.251 03/17 09:54", "push_tag": "推", "push_userid": "kerodo"}, {"push_content": "叫,他馬太理想化了吧。", "push_ipdatetime": "36.232.1.251 03/17 09:54", "push_tag": "→", "push_userid": "kerodo"}, {"push_content": "太慢了", "push_ipdatetime": "182.234.160.141 03/17 10:00", "push_tag": "→", "push_userid": "zxc17893"}, {"push_content": "武漢肺炎  中國特色之冠狀病毒", "push_ipdatetime": "111.249.129.36 03/17 10:03", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "end", "push_ipdatetime": "223.136.94.179 03/17 10:07", "push_tag": "→", "push_userid": "a50104"}, {"push_content": "會用新冠肺炎的媒體我是不看啦", "push_ipdatetime": "49.219.172.164 03/17 10:14", "push_tag": "→", "push_userid": "rebai"}, {"push_content": "不驗就不會成長啦 高招", "push_ipdatetime": "42.72.22.150 03/17 10:34", "push_tag": "推", "push_userid": "familycut"}, {"push_content": "日本在忙著開會，來決定啥時下次開會。", "push_ipdatetime": "114.136.156.225 03/17 11:20", "push_tag": "推", "push_userid": "dsfrf"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584409678.A.A90.html"}