{"article_id": "M.1584709212.A.A3F", "article_title": "Re: [問卦] 幹PTT哪來一堆大外宣？", "author": "oftisa (oo)", "board": "Gossiping", "content": "媒體一堆在用中國的立場做大外宣 之前關鍵時刻講韓國瑜的事情，很多人覺得很好笑，整天吹捧關鍵時刻 卻忘記了高雄選舉前關鍵時刻上演了劉寶傑被東森逼下台的新聞 結果藍營群起激憤，說是民進黨打壓 完全不提東森就是到中國聽中國國家政協主席汪洋訓話的媒體 賣台媒體齊聚北京 乖乖聽中國政協喊實現和平統一 https://taronews.tw/2019/05/11/337467/ 還有其他更誇張的用中國大外宣對台灣人洗腦的新聞(找不到影片) 政府都不管 當然，管了，國民黨、新黨、親民黨、統促黨...都會抗議，施加壓力 解放軍夜奔台海火線邊境 疫情轉燒壓力釋放 台灣變目標？關鍵時刻202003175 劉寶傑 吳子嘉 吳嘉隆 王定宇 https://youtu.be/oUqHmrTI2GE 劉寶傑：川普想鬧事，但是習近平想要低調處理 吳子嘉：美軍想不想衝突呢？美軍想死了，當然想衝突 劉寶傑：美軍想打仗 吳子嘉：當然想打仗，美軍本身非常想打仗 因為這一次美軍還是罪魁禍首，他帶了武漢病毒跑到甚麼武漢運動會去 更嚴重的，這個都是出都不是一個意外的，最嚴重最嚴重的問題是川普現在 川普現在已經面臨到，就天羅地網 他原來非常順利的一個選舉，現在變成有可能落選， 那你知道這個落選跟當選對他來講的話天差地 所以川普這個人，他又是一個民粹的總統，他膽大妄為，他沒有不敢幹的事情 首先你看到了，他在白宮的辦公室，他已經無計可施了 劉寶傑：是 只有請求上帝協助，他才開始... 那這個在美國來講的話，是非常嚴肅的一個問題，所以他跟祈禱 那祈禱往往是可以解決問題的，因為他們認為美國是God Chosen Man 美國人是上帝揀選的子民，跟上帝檢選之地，所以他認為說， 可以得到上帝的力量 所以這個時候他就祈禱，祈禱玩了之後，做完那麼高貴而神聖動作之餘 在Twitter上馬上講了就God Bless The USA，就保護...然後 他立刻就寫了一個，另外一個非常衝突性的Twitter 他居然來直接就是對北京當局最痛恨的一件事情，就是說他指稱叫做中國病毒 就Chinese Virus 那這個中國北京當局，連你武漢病毒他都深惡痛絕， 在全世界各地叫人家說你要用WHO的正式名稱 就是COVID19對不對 結果老穿就直接給你幹，說你這個就是Chinese Virus 而且更惡劣的，他還用口頭上去警告中國的大使崔天凱 劉寶傑：他恐..恐.. 他叫崔天凱，他要回應中國外交部發言人趙立堅的那個，隨便的人在寫的Twitter 因為趙立堅指稱這個事情的病毒的源頭是來自於美國 那這個孰可忍、孰不可忍 他又故意把小事情做大，變成老美，美國總統川普自己出手，去打一個小螞蟻，那個 趙立堅 然後做的非常大，然後把這個 劉寶傑：警告崔天凱 警告崔天凱，警告兩個部分，一個這個部分以外 警告他不能亂造謠，甚至於警告他說，你們再不停手的話我就要爆料，我就要公布這 些病毒來源的情報 跟有相關的照片等等的事實 那這個事情不知道真的假的，因為崔天凱並沒有對外講這個事情 我們只有看到崔天凱從國務院出來的時候灰頭土臉 被堵麥的時候一言不發就離開了這個現場 所以這個事情，還在繼續延伸發生當中，這是美中之間的衝突 那我高度的懷疑，川普會利用美中的衝突，或是局部性的軍事的衝突來拉高挽回他的 選情 劉寶傑：是 但是在這個同時來講的話，另外一個國家也沒有閒到 劉寶傑：誰？ 那就是普丁，普丁更厲害了 (俄羅斯的掠過，自己看原影片) 然後最大的危險，最大的風險 其實是在川普身上 因為只有川普一個人面臨到他個人的存亡的危機 我認為他是一個危險而非...他是一個冒險的民粹主義者 劉寶傑：是 極有可能在剛剛這些QE，甚麼石油這些都搞完，沒有招的情況之下 他會製造一個局部性的軍事衝突 而我判斷那個地點應該是在南海 因為南海來講的話，可以打局部性的戰爭 台海的話太危險了，台海的話會發生到陸戰的可能性 所以我覺得這個戲才剛剛上演 全世界的危機剛剛開始 : 他媽的早上起床 : 看了一下 : 川普半夜的新聞 還有一些武漢肺炎的新聞 : 大概10篇左右 : 大概看股版跟八卦的文章 : 每一篇都有人在下面 : 說美國才是造成別人困擾 : 要效仿中國 : 幹他媽的說反串也不太像 : 這裡什麼時候來這麼多大外宣 : 有卦嗎 : : Sent from JPTT on my iPhone", "date": "Fri Mar 20 21:00:10 2020", "ip": "119.14.185.37", "message_count": {"all": 0, "boo": 0, "count": 0, "neutral": 0, "push": 0}, "messages": [], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584709212.A.A3F.html"}