{"article_id": "M.1584710444.A.7CC", "article_title": "[新聞] 肺炎疫情如何令中國「崛起大國」的光環黯", "author": "Su22 (裝配匠)", "board": "Gossiping", "content": "1.媒體來源: BBC 2.記者署名 雲昇，斯影和梓鵬 3.完整新聞標題: 肺炎疫情如何令中國崛起大國的光環黯然失色 4.完整新聞內文: 重疾老人絶望中從高處一躍而下，無人照看的兒童餓死在家，因投醫無門病死街頭的無名 患者 缺乏防護設備的醫護在社交媒體上吶喊求助。這些既不是中國歷史書裏的記載，也 不是災難電影的場景，而是新冠疫情暴發後，發生在 當代中國 的 慘劇 。 新型冠狀病毒引發的肺炎被世衛組織命名為COVID19。在短短兩個多月內，它從中國中部 城市武漢蔓延到了全中國和全球100多個國家，導致中國內8萬多人感染，3000餘人死亡。 感染人數和死亡人數遠超2003年的SARS（非典/沙士）疫情。 在這場與病毒的鬥爭中，武漢等多地史無前例地被封鎖近兩個月，讓這個1000多萬的大都 市變成鬼城，絶望之城；全國範圍內，幾乎所有的娛樂場所關門、學校停課。甚至， 中國最重要的年度會議兩會四十多年來首次被迫延期舉行。 這彷彿 與數月前的場景形成天壤之別 。去年10月，中國慶祝中共統治下的國家建國70週年 ，伴隨著大街小巷一片歡騰祥和和閲兵儀式上昂首挺胸的士兵，最高領導人習近平自豪地 向數億民眾宣告，沒有任何力量再能撼動國家的地位。 新冠病毒肆虐下，突如其來一場危機似乎一夜間 把這個崛起的大國 打回了原形 ， 讓其僵 化的官僚體制，嚴苛的信息管控等弊端暴露無遺，虛高的強國形象在公眾眼中瞬間倒下， 公共衛生系統應急預警機制形同虛設。 錯失良機 伴隨官方通報的確診病例數字每日不斷刷低，中國國家衛健委3月12日宣稱，本輪疫情本 土流行高峰已經過去。 幾乎同一時間點，中共領導人習近平疫情爆發兩個多月來首次來到武漢。這期間，他雖屢 屢強調自己是這場戰疫鬥爭的總指揮，卻鮮少出現在公眾視野中。如今，中國當局越 來越相信本國的疫情高峰已經過去，出現在媒體鏡頭前的習近平的神情貌似也輕鬆了不少 。 但這次疫情全面暴露了中共體制中僵化的官僚制度及由此讓中國社會所付出的巨大代價。 種種跡象表明，僵化的官僚制度使得中國在這次疫情中錯過了最初防控疾病的最佳時機。 一個顯著的例子便是疫情初起時上報系統的混亂與中斷。 在2003年SARS疫情過後，中國花費數億元資金建立起中國傳染病疫情和突發公共衛生事 件網絡直報系統，意在使得地方上突發出現的新疫情在出現最初數小時內便可直接上報 至中國疾控中心。這一系統本應在這次發揮早期預警採取措施的作用。但在疫情防控至關 重要的初發階段，這個系統一度因為行政介入被晾在一旁。 內地媒體《中國青年報》調查發現，12月底疫情發端時，武漢醫院採集到的病例樣本最早 並未上報給中國疾控中心，而是送往民營機構檢測，直到1月2日疾控中心才收到第一份來 自武漢的樣本。 《中青報》報道中引述消息人士表述稱，1月11日左右，武漢衛生部門官員開始指示當地 醫院對不明原因肺炎病例要慎重上報，經逐級檢測並在湖北省衛健委同意後才可以上 報，之後多日武漢醫療系統停止使用這一內部系統上報肺炎疫情，而武漢衛健委的官方通 報中，1月6日至17日均無新增病例。 中國疾控中心副主任向媒體表示，武漢是在中國國家衛健委介入調查並要求直報後才開始 上報病例的，但中間一段時間因為不知道什麼原因停了下來。 這段時間恰好正值湖北省兩會召開期間。 每年三月份的兩會是中國最重要的年度政治活動之一，對維護中國領導人和共產黨的 形象地位至關重要。 各級地方政府會召開本地兩會，為在北京召開的全國兩會 做好鋪墊。這期間，全國的維穩措施升級，對所謂的負面新聞壓制不斷。 1月6日至17日期間，武漢市與湖北省相繼召開兩會，在官方媒體對會議的報道中，沒 有見到任何官員有提到與疫情有關事宜。湖北兩會閉幕後，武漢衛健委才分別在18日 與20日兩次通報新增病例百餘例，但這個數據的真實性仍然受到懷疑。 由多名中國疾控中心研究人員發表的論文顯示，1月22日之前，不僅在武漢，整個湖北已 有數百人髮病。 僵化的對上不對下 許多民眾認為，武漢與湖北官員的不作為使得湖北沒能及時對疫情作出反應，錯過了 時機。但更深層次的原因在於，多年來中國官場上缺乏監督，只對上負責不對下負責 的風格在各級機構根深蒂固，這種情況下，官員的主動性與能動性都受到打擊。 武漢市長周先旺曾在接受採訪時承認，早期信息披露滯後的是因為需要得到中央授權 。 斯坦福大學社會學教授周雪光指出，中國體制近年來愈發剛性，制度約束越來越多， 官員自主能動性越來越小。 這個剛性體制導致了兩個可能的問題：第一，自下而上的信息流通困難；第二，啟動應 急對策的時間滯後，他在與BBC中文的專訪中表示。 疫情變得一發不可收之際，1月20習近平作出回應，三天後，武漢封城。在中共中央政治 局常務委員會2月3日召開的會議上，習近平提出，這次疫情是對中國治理體系和能力的 一次大考。之後他接連撤換湖北及武漢的一把手官員，選擇自己信任的政法系統官 員接替，以期更穩妥推進當地工作進行，緩解民怨。 但 沒有權力的監督和制衡，僵化的體制很難得到結構性改變 ，新的問題只會層出不窮。湖 北及武漢領導班子換血後，武漢朝令夕改的出城令顯示地方權力中空，管理混亂 ； 中國副總理孫春蘭視察居民區時，住戶高喊 假的，全都是假的 ，顯示民意的不滿仍然 強烈；在習近平視察武漢當天，一篇講述最早向身邊人提醒異常的武漢醫生經歷的文章在 中國被大肆封鎖，但 網民們把文章翻譯成不同文字版本，甚至包括emoji與甲骨文 ，只為 讓文章可以不斷傳播，顯示民眾對高壓管理體制的憤慨與不平。 疫情逐漸平穩後，習近平的公開發言顯示，這將又是一次記入中共歷史的勝利。在中 共期刊《求是》披露的習近平於2月16日的內容中他指出，中共對這次疫情的判斷是凖 確的，各項工作部署是及時的，採取的舉措也是有效的。 不可否認，舉國體制的行動力使得中國的隔離政策可以順利實施，對疫情中後期的防治起 到了重要作用。但如果因此讓習近平領導的中共在加強管控的路上越走越遠，可能會帶來 更加嚴重的災難。 周雪光稱，如果此次疫情導致的社會不滿情緒使得中共領導人得出要進一步加強管控體制 的結論，將會是一件非常不幸的事情。他對BBC中文表示，若是不去仔細分析官僚 體制的政治邏輯與民眾生存邏輯是否衝突的話，那就會導致巨大的災難。 清華大學社會學家郭於華在此前與BBC的採訪中表示，因為權力缺乏制衡，目前的體制 很難有任何改變。 突然倒下的大國形象 2018年3月2日， 記錄片 《厲害了，我的國》 在中國各大院線高調上映，受到熱議。 該片 記錄了習近平於2012年上任以來，中國共產黨帶領中國所取得的成績。 在習的實現中華民族偉大復興的中國夢構想下，中國在經濟、國防、外交等各方 面展開雄心勃勃的戰略計劃，包括涵蓋上百個國家和地區的一帶一路倡議，以及對外 宣稱人類命運共同體的價值觀。力圖告訴世界，與中國拉進關係將促進世界進步。 但這些戰略在國際上備受質疑，比如可能導致債務危機，以及輸出威權意識等。新冠病毒 的全球蔓延，再次引發國際社會恐中的討論，甚至衍生出全球針對華人乃至亞裔人群的 歧視。 新冠肺炎疫情在中國以外多國蔓延，亞洲的日本、韓國，歐洲的意大利，中東的伊朗近期 都遭到重災。 旅居海外的華人群體遭到排斥，在民粹主義浪潮的裹挾下中國人被等同於 病毒，甚至生物武器 。 1月底，韓國總統府青瓦台官方網站出現一則請願書，題為請禁止中國人入境，不到 一個星期，請願書獲得超過53萬人聯署。在美國，有華裔因戴口罩而受到滋擾甚至毆打。 在澳大利亞，一些華人孩童被同學稱攜帶病毒受到欺凌。在德國，有醫生拒絶給中國病 人看病。 與中國大陸一河之隔的 香港 ，也有餐廳張貼 不歡迎大陸客 的通知。香港社區組織協會的 調查顯示，截至3月，這樣的店鋪超過上百間。 長期觀察中國社會運動的獨立政治學者吳強將這次由新冠病毒帶來的排華現象，跟19世紀 70年代華工在美國西部鐵路大開發中掀起的排華運動做比較。當時導致排華的導火索是痲 瘋病和霍亂，而根源則與華工廉價的苦力形象和自我隔離的生活方式有關。 相比近年來，中國在非洲、南美等地的一帶一路項目仍然以華人聚集為主， 沒有融入 當地社會 。而 中國人吃甲魚等野生動物的習慣 與當地飲食方式格格不入。吳強說，這種 自我隔離與1870年代沒有太大變化，是一種新苦力主義的形象。 另外，中國在過去十年的對外宣傳中， 不斷強化 種族 紐帶，給海外中國人一種 與祖國一 刻不能分離 的刻板印象 。吳強認為，在習近平治理下的中國，這種紐帶被加強。 中國正在強化民族主義符號，使得華人在海外成為對外宣傳的犧牲品，成為新冠病毒的 代表者。吳強說。 近幾個星期以來，官方報道的病例確診人數有所減少。為了重塑形象，宣傳攻勢隨之展開 ，力圖讓公眾認為防控措施快速有利，中國再次為人類命運共同體付出大國擔當 。 世衛組織總幹事譚德塞（Tedros Adhanom Ghebreyesus）讚賞中國在防控方面採取的措施 ，稱這些措施減慢了（病毒）向世界蔓延的速度。 然而觀察者認為， 國際社會並沒有對中國持非常正面的評價 。熟悉東亞事務的台灣中央研 究院近代史研究所前副研究員林泉忠對BBC中文說，中國已經被批評，這是借WHO總幹事 之口，令大家相信中國正在貢獻世界。 《紐約時報》引述美國外交關係協會亞洲部主任易明（Elizabeth Economy）稱，重塑形 象似乎是 習近平為 推卸責任 ，避免國際社會要求坦白事實的孤注一擲之舉 。 對中國的批評集中於當局在疫情爆發初期隱瞞病情，不僅 不尊重一線醫生如李文亮等人的 提醒，還以發佈不實言論之由對他們提出警示和訓誡 ，釀成病毒大範圍擴散的悲劇。 暴露出中共體制缺乏信息透明的弊病。 林泉忠說，疫情前期的掩蓋已經成為基本共識，如果中國官方繼續不承認事實，將跟世 界的理解越走越遠，那麼中國要樹立抗疫有功的形象將越來越困難。 疫情爆發已經 令國際社會開始思考，是否與中國走得越近，得益越多 。 在台灣，國民黨背 靠中國發展經濟的論述受到打擊。民意認為，民進黨防疫有功 。同時，北京去年7月停止 的大陸赴台灣自由行在一定程度上成就了抗疫。 林泉忠說，台灣社會開始思索，大陸遊客來不了了，台灣有沒有變得更差？假如沒有禁 止大陸遊客，對台灣就一定是好事嗎？雖然這需要從長遠來思考，但是的確很多台灣人已 經開始這樣想。 他說，不只是兩岸關係，疫情拖得越長，中國要重新推進與世界的關係，難度越大。不 太樂觀的勢頭已經出現，是否會進一步惡化，要看疫情將如何發展，中國與外界的隔離會 延續多久，以及擴大到何種程度。 除此之外，此次新冠病毒疫情爆發還給中共當權者帶來了更大的壓力。《中國如何跳出貧 困陷阱》一書的作者、密歇根大學政治學教授洪源遠在國際評論網站Project Syndicate 上寫道， 隨著疫情持續， 中國經濟將繼續走衰，中國中小企業倒閉、工人失業，並且加劇 通貨膨脹 。 基於這些原因，洪源遠認為，自上而下的中央集權將不再會行之有效。她說，已經很清 楚，疫情爆發後，中國的政治和治理方式將有所不同。 習近平及其支持者堅持集權為德的 神話已經 破滅 。 吳強也贊同中共政權面臨嚴重危機。他說，中國之前的戰略擴張會因為病毒帶來的內部 危機而產生變化。在某種意義上講，大躍進式的擴張已經結束了。 他認為，這種戰略收縮會持續8至10年，最不確定的因素是定於一尊的集權方式能維持 多長時間。 被邊緣化的疾控中心 中國官方對於醫護感染新冠病毒的數據更新停留在2月中旬。約1716名醫護人員被新冠病 毒感染，6人去世。其中包括早期披露疫情被訓誡後，重回一線感染病毒去世的醫生李 文亮。 李文亮被稱為疫情吹哨人。他的離世引發公眾對疫情信息披露和一線醫生在公共衛生 事件中權力的討論。 中國現有《傳染病防治法》裏明確規定 ，疫情的上報是自下而上的程序。即官方用詞裏的 內部知情期，疫情信息上報給醫療機構或者疾控中心。疾控中心要核實信息，並報告 給當地衛生行政部門，然後信息被報告給當地政府，同時上報上級衛生行政部門和國務院 衛生行政部門。 而疫情的通報則是自上而下。由中國國務院向下層層通報疫情至醫療機構或者個人。 從武漢衛健委第一次公布疫情的2019年12月31日到武漢宣佈封城的2020年1月23日，中國 用了24天，三周多的時間。據中國媒體的報道和學術團隊的論文指向，武漢衛健委至少在 公布疫情前的兩周已經接到上報的疫情。 中國國務院醫改辦綜合醫改試點省聯繫專家楊金俠對BBC中文表示，中國的疾控中心屬於 事業單位，成立11個月後2003年非典爆發。通過這次新冠疫情發現，疾控中心在疫情應對 中可能有一些空間可能被約束，疾控中心的權力需要重新界定。 楊金俠也提到，醫療機構發現不明發熱病例上報給疾控中心，再由疾控中心確診，這中間 有一些環節會耽誤時間。她認為醫療機構的權限需要調整。比如根據具體臨牀診斷和治療 的一些具體情況，（醫療機構/醫生）可以擁有更多發言權。 浙江大學公共衛生學院院長吳息鳳也稱，政府要提升公共衛生和疾病防控系統在中國國家 衛生體系中的功能定位。疾控中心可參照專業性的行政機構管理，賦予對外發佈公共衛生 領域內的相關信息和數據的權利，與其它衛生部門一起參與決策，提高信息的時效性和有 效性。 中國還是被打了一個措手不及 疫情披露的遲緩不是唯一的問題。疫情暴露出的中國公共衛生系統應急預警機制等問題已 是公開的秘密。中國國家主席習近平在3月1日出版的《求是》雜誌明確指出要改革完善疾 病預防控制體系，要健全公共衛生服務體系。加強公共衛生隊伍建設。持續加強全科醫生 培養、分級診療等制度建設。強化風險意識，完善公共衛生重大風險研判、評估、決策、 防控協同機制。 事實上中國從2003年的非典就開始著手建立公共衛生應急管理制度。時任國務院總理的溫 家寶就在防非會議上強調過，用詞也大同小異：要建設突發公衛反應機制、提高預警能力 ...... 過去的十幾年中國政府加大衛生支出力度。截止2018年，中國政府衛生支出從1117億元增 至16339億元。但只佔中國國內生產總值的1.82%。中國媒體《澎湃新聞》稱，這個佔比與 歐美髮達國家水平仍有較大差距，低於巴西和南非等國。 中國問題學者胡星斗在社交媒體上說中國政府不重視醫療衛生事業投資的原因包括， 中國 政績制度造成（官員）只重表面的硬件投入的政績，不重視看不見的民生投入 ； 官員的官 帽子是上面給的，不是民眾給的 。 楊金俠曾在2009年評估過世界銀行贈款給中國兩個省份做H1N1大流行病的防控能力建設項 目，她說防控能力建設包括應急預案中的政府成立應急部門、醫療機構和疾控機構的配合 、銜接和風險溝通。 但H1N1大流行病之後，她說這些年可能因為沒有新的疫情發生，可能慢慢的就不再放在 突出的位置上。她打比方說：人一旦生病了，你就會很小心去注意和保健，那身體健康 之後你可能就忘記了。 她解釋稱風險溝通機制指的是，如果疫情發生，哪個部門有權力發佈疫情信息，通過什麼 渠道發佈信息以及各部門和醫療機構、媒體如何配合的問題。風險溝通機制不需過多財政 投入，但需要各部門的常規配合和演練。應急預案需要明確各部門職責，並進行法律和制 度規範。法律規範是將其寫進中國的《傳染病防治法》和制度上需要政府通過文件確定下 來。 另一個需要政府做的，是防疫物資的儲備。疫情發生後中國的口罩缺口龐大，中國的媒體 質疑為何沒有足夠的儲備。中國工信部曾解釋稱，因為口罩有效期問題，在非特殊情況時 期，不會有大量的囤貨庫存。而對於N95口罩、防護服等，醫院通常也不會大量儲備。 楊金俠曾建議，這些儲備物資應該由國家來做，當企業不願意供應時，政府要承包起來。 如果評估疫情造成的損失跟這個儲備帶來的損失相比的話，還是值得去做。 中國官 媒《光明日報》2月初的一篇文章中認為，中國應急生產能力儲備政策有待完善。出現政 府對企業的資金補貼不到位、補償不合理等問題。 為了穩定金融市場注入巨額資金，希望給市場一顆定心丸，中國人民銀行於2月3日動 用1.2萬億人民幣救市。而受疫情影響的微小企業、旅遊業、酒店業等行業的損失更是慘 重。 胡星斗表示，中國各地目前出台促進經濟增長的措施， 都是鐵路地鐵投資等方面，仍然沒 有重視醫療衛生和民生健康 如果不改變中國的醫療衛生落後的狀況，不加大投資，不提 高醫生待遇，不出台促進醫療衛生事業發展的政策法律，那麼未來中國再次面臨疫情時， 仍然可能形成人道災難。 5.完整新聞連結 (或短網址): https://www.bbc.com/zhongwen/trad/chinesenews51942287 6.備註:", "date": "Fri Mar 20 21:20:41 2020", "ip": "118.161.242.130", "message_count": {"all": 20, "boo": 3, "count": 2, "neutral": 12, "push": 5}, "messages": [{"push_content": "崛個屁……", "push_ipdatetime": "42.72.117.253 03/20 21:21", "push_tag": "→", "push_userid": "soria"}, {"push_content": "英國其實沒資格笑支那", "push_ipdatetime": "24.18.90.133 03/20 21:21", "push_tag": "→", "push_userid": "genheit"}, {"push_content": "以為在講美國", "push_ipdatetime": "110.50.170.155 03/20 21:21", "push_tag": "噓", "push_userid": "flavorBZ"}, {"push_content": "比較想看西方全倒的研究", "push_ipdatetime": "114.43.8.167 03/20 21:23", "push_tag": "→", "push_userid": "blackdragon"}, {"push_content": "太長了", "push_ipdatetime": "110.28.9.20 03/20 21:25", "push_tag": "噓", "push_userid": "unrealstars"}, {"push_content": "吸獨犯快去護航漲上蠢之子阿", "push_ipdatetime": "180.204.147.51 03/20 21:25", "push_tag": "推", "push_userid": "rednah"}, {"push_content": "其他國家有資格嘴 哈哈哈", "push_ipdatetime": "111.82.102.155 03/20 21:25", "push_tag": "噓", "push_userid": "psy792"}, {"push_content": "他要倒 也拉了一堆歐美國家一起下去", "push_ipdatetime": "220.141.83.148 03/20 21:28", "push_tag": "→", "push_userid": "joumay"}, {"push_content": "支那肺炎崛起 五毛豬得病死", "push_ipdatetime": "118.165.120.171 03/20 21:28", "push_tag": "→", "push_userid": "Lenney33"}, {"push_content": "沒有大國的氣度，只想甩鍋鬧笑話", "push_ipdatetime": "61.231.245.175 03/20 21:34", "push_tag": "→", "push_userid": "rainylife"}, {"push_content": "那美國還有光線嗎", "push_ipdatetime": "42.76.64.4 03/20 21:35", "push_tag": "→", "push_userid": "hoberg"}, {"push_content": "爽", "push_ipdatetime": "223.139.76.192 03/20 21:38", "push_tag": "推", "push_userid": "tomoko17"}, {"push_content": "其實這也是中國崛起的必要過程，用病毒掃", "push_ipdatetime": "122.118.221.33 03/20 22:02", "push_tag": "推", "push_userid": "GanKer"}, {"push_content": "除低等或老弱及沒能力治療者~無法抵抗壓力", "push_ipdatetime": "122.118.221.33 03/20 22:02", "push_tag": "→", "push_userid": "GanKer"}, {"push_content": "而跳樓自殺者~", "push_ipdatetime": "122.118.221.33 03/20 22:02", "push_tag": "→", "push_userid": "GanKer"}, {"push_content": "在這場大逃殺的劇情下存活，才是這場瘟疫", "push_ipdatetime": "122.118.221.33 03/20 22:03", "push_tag": "→", "push_userid": "GanKer"}, {"push_content": "設定的結果~~", "push_ipdatetime": "122.118.221.33 03/20 22:03", "push_tag": "→", "push_userid": "GanKer"}, {"push_content": "我當是誰，英國也有臉講", "push_ipdatetime": "172.104.165.33 03/21 00:21", "push_tag": "推", "push_userid": "tjjtds"}, {"push_content": "Emoji 是「繪文字」的翻譯，原文是日文", "push_ipdatetime": "118.167.193.174 03/21 02:13", "push_tag": "推", "push_userid": "neko401"}, {"push_content": "五毛水準  支那日常", "push_ipdatetime": "114.32.164.59 03/21 08:49", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584710444.A.7CC.html"}