{"article_id": "M.1584764655.A.A2C", "article_title": "[爆卦] 完治COVID-19的費用：34,927.43鎂", "author": "derekhsu (華麗的天下無雙)", "board": "Gossiping", "content": "https://time.com/5806312/coronavirustreatmentcost/ 前言： 時代雜誌訪問一名在美國完治COVID19的病患花了多少錢，答案是34927.43美金 儘管檢驗在各州已經是免費的，但確診之後的診療費用，若是重症，很可能是天價， 在沒有保險的狀況下，足以讓一個家庭破產，而美國有相當多的家庭沒有保險，即使 有雇主保險，仍然要付出可觀的費用，這很可能導致有症狀的人避免作檢驗，以免陷 入財務危機，因此美國的確診人數依然有可能被大幅低估。 另外也有人指出，這個病患同時也有癌症，這也是他醫療費用這麼貴的主要原因之一。 全文: When Danni Askini started feeling chest pain shortness of breath and a migraine all at once on a Saturday in late February she called the oncologist who had been treating her lymphoma. Her doctor thought she might be reacting poorly to a new medication so she sent Askini to a Bostonarea emergency room. There doctors told her it was likely pneumonia and sent her home. 2月下旬的一個週六，丹尼阿斯基尼(Danni Askini)突然感到胸痛、呼吸急促和偏頭痛 ，於是她打電話給一直在治療她的淋巴瘤的腫瘤醫生。她的醫生認爲她可能對一種新藥反 應不佳，所以她把阿斯基尼送到波士頓地區的急診室。在那裏，醫生告訴她可能是肺炎， 並把她打發回家。 Over the next several days Askini saw her temperature spike and drop dangerously and she developed a cough that gurgled because of all the liquid in her lungs. After two more trips to the ER that week Askini was given a final test on the seventh day of her illness and once doctors helped manage her flu and pneumonia symptoms they again sent her home to recover. She waited another three days for a lab to process her test and at last she had a diagnosis: COVID19. 在接下來的幾天裏，阿斯金尼看到她的體溫危險地忽高忽低，她開始咳嗽，因爲肺裏的液 體太多，她發出咯咯的聲音。那個星期，阿斯金尼又去了兩次急診室，在她生病的第七天 ，醫生給她做了最後一次檢查，一旦醫生幫她控制了流感和肺炎的症狀，他們又把她送回 了家，讓她恢復健康。她又等了三天，等實驗室來處理她的檢驗，最後她得到了診斷 :COVID19。 A few days later Askini got the bills for her testing and treatment: 34927.43. “I was pretty stickershocked” she says. “I personally dont know anybody who has that kind of money.” 幾天後， 阿斯基尼收到了檢查和治療的賬單:34927.43美元 。她說:“我非常震驚。”“ 我個人不認識有那麼多錢的人。” Like 27 million other Americans Askini was uninsured when she first entered the hospital. She and her husband had been planning to move to Washington D.C. this month so she could take a new job but she hadnt started yet. Now that those plans are on hold Askini applied for Medicaid and is hoping the program will retroactively cover her bills. If not shell be on the hook. 和其他2700萬美國人一樣，阿斯基尼剛入院時沒有保險。她和她的丈夫計劃這個月搬到華 盛頓特區，這樣她就能找到一份新工作，但她還沒有開始。現在這些計劃都被擱置了，阿 斯金尼申請了醫療補助，她希望這個項目可以彌補她的賬單。否則，她就會陷入困境。 Shell be in good company. Public health experts predict that tens of thousands and possibly millions of people across the United States will likely need to be hospitalized for COVID19 in the foreseeable future. And Congress has yet to address the problem. On March 18 it passed the Families First Coronavirus Response Act which covers testing costs going forward but it doesnt do anything to address the cost of treatment. 她不是特例。公共衛生專家預測，在可預見的未來，美國各地可能有數萬甚至數百萬 人需要住院治療。國會還沒有解決這個問題。3月18日，它通過了《家庭第一冠狀病毒應 對法案》(Families First Coronavirus Response Act)，該法案涵蓋了未來的檢測費用 ，但 它對解決治療費用沒有任何幫助 。 While most people infected with COVID19 will not need to be hospitalized and can recover at home according to the World Health Organization those who do need to go to the ICU can likely expect big bills regardless of what insurance they have. As the U.S. government works on another stimulus package future relief is likely to help ease some economic problems caused by the coronavirus pandemic but gaps remain. 據世界衛生組織(World Health Organization)說，雖然大多數感染了COVID19的人不需要 住院，可以在家裏康復，但那些確實 需要去重症監護室的人可能會面臨鉅額賬單 ，不管他 們有什麼保險。美國政府正在制定另一項經濟刺激計劃，未來的救助可能有助於緩解由冠 狀病毒大流行引起的一些經濟問題，但仍存在差距。 Here is everything you need to know about what getting treated for COVID19 could cost you. 以下是你需要知道的所有治療COVID19的費用。 How much does it cost to be hospitalized for COVID19? 住院治療COVID19需要多少錢? Because of our fragmented health care system it depends on what kind of insurance you have what your plans benefits are and how much of your deductible youve already paid down. 由於我們支離破碎的醫療保健系統，這取決於你有什麼樣的保險，你的計劃的特點是什麼 ，以及你已經支付了多少你的自付額。 A new analysis from the Kaiser Family Foundation estimates that the average cost of COVID19 treatment for someone with employer insuranceand without complicationswould be about 9763. Someone whose treatment has complications may see bills about double that: 20292. (The researchers came up with those numbers by examining average costs of hospital admissions for people with pneumonia.) 凱撒家庭基金會(Kaiser Family Foundation)的一項新分析估計，有僱主保險且沒有併發 症的人的平均醫療費用(covid19)約爲9763美元。那些有併發症的人可能要多花一倍的錢 :20292美元。(研究人員通過調查肺炎患者住院的平均費用得出了這些數字。) How much of that do I have to pay? 我要付多少錢? Most private health insurance plans are likely to cover most services needed to treat coronavirus complications but that doesnt include your deductible the cost you pay outofpocket before your insurance kicks in. More than 80% of people with employer health insurance have deductibles and last year the average annual deductible for a single person in that category was 1655. For individual plans the costs are often higher. The average deductible for an individual bronze plan in 2019 was 5861 according to Health Pocket. 大多數私人健康保險計劃可能會涵蓋治療冠狀病毒併發症所需的大部分服務，但這還不包 括你的可扣除部分你在保險生效前自掏腰包支付的費用。有僱主健康保險的人中有超 過80%的人有免賠額，去年，在這一類別中，一個人每年的平均免賠額是1655美元。對於 個人計劃，成本通常更高。根據Health Pocket的數據，2019年個人銅牌計劃的平均扣除 額爲5861美元。 In both complicated and uncomplicated cases patients with employerbased insurance can expect outofpocket costs of more than 1300 the Kaiser researchers found. The costs were similar regardless of complications because many people who are hospitalized reach their deductible and outofpocket maximum. 凱撒研究人員發現，在複雜和非複雜的情況下，以僱主爲基礎的保險的患者可能需要支付 超過1300美元的自付費用。無論併發症如何，費用都是差不多，因爲許多住院的人達到了 他們的自付最高限額。 Many health insurance plans also require copays or coinsurance too. Those costs are often 1520% for an innetwork doctor meaning you would pay that portion of the cost and can be much more for outofnetwork doctors. 許多健康保險計劃也要求自付或共同保險。對於保險網路內的醫生來說，這些費用通常 是1520%，這意味着你將支付這部分費用，而對於保險網路外的醫生來說，這一比例可 能要高得多。 Medicare and Medicaid will also likely cover the services needed for coronavirus treatment but the details on deductibles (for Medicare) and potential copays will again depend on your plan and which state youre in for Medicaid. 醫療保險和醫療補助計劃也可能涵蓋冠狀病毒治療所需的服務，但(醫療保險的)免賠額和 潛在的自付額的細節將再次取決於你的計劃，以及你所在的州的醫療補助計劃。 What if Im uninsured? 如果我沒有保險怎麼辦? Its not pretty. Some hospitals offer charity care programs and some states are making moves to help residents pay for COVID19 costs beyond testing. Several states including Maryland Massachusetts Nevada New York Rhode Island and Washington have created “special enrollment periods” to allow more people to sign up for insurance midyear. 這就很難看了。一些醫院提供慈善護理項目，一些州正在採取措施幫助居民支付除檢測 之外的COVID19費用。包括馬里蘭、馬薩諸塞、內華達、紐約、羅德島和華盛頓在內的 幾個州已經設立了“特殊登記期”，允許更多的人在年中註冊保險。 Other states are requiring coverage of future vaccines or changing rules about prescription medication refills to help people stock up on essential medicines. So far Maine Maryland Massachusetts Nevada New Mexico New York and Oregon have required insurers to waive costs for a COVID19 vaccine once one is ready and the states that have loosened rules to help people fill prescriptions include Alaska Colorado Delaware Florida Maine Maryland New Hampshire North Carolina and Washington. 其他一些州則要求覆蓋未來的疫苗或改變處方藥補充的規定，以幫助人們儲備基本藥物。 到目前爲止、緬因、馬里蘭、麻薩諸塞州內華達州新墨西哥州紐約和奧勒岡州要求保 險公司在豁免COVID19疫苗未來某天準備好的成本和美國放鬆規則來幫助人們補充處方 藥包括阿拉斯加科羅拉多特拉華佛羅里達緬因州新罕布什爾州馬里蘭州、北卡羅萊 納和華盛頓。 The Commonwealth Fund a healthcare think tank has a coronavirus tracker that s keeping a list of the moves each state has made so far. Theres no way I could afford to pay outofpocket for care. What can I do? 醫療保健智庫聯邦基金(Commonwealth Fund)有一個冠狀病毒追蹤器，記錄各州迄今爲止 採取的行動。 Theres no way I could afford to pay outofpocket for care. What can I do? 我付不起醫療費的話，我還能做什麼? The U.S. health care system doesnt have a good answer for you and its a problem. But there are a few things to keep in mind that could help minimize costs. 美國的醫療保健系統對你沒有一個好的答案，這是一個問題。但有幾件事要記住，可以幫 助最小化成本。 If you think you may have the virus the first step is to call your doctor or emergency department before showing up the CDC says. This will let them prepare the office and give you instructions ahead of time but it could also save you money. Getting treated in a hospital will generally start off more expensive than a visit to a doctors office. Another cost comes from the “ facilities fee” which many hospitals charge anytime a patient comes through their doors. For Danni Askinis first trip to the hospital in Boston on Feb. 29 for example she was charged 1804 for her emergency room visit and another 3841.07 for “hospital services.” 美國疾病控制與預防中心說，如果你認爲自己可能感染了病毒，第一步是在出門之前打電 話給醫生或急診室。這樣可以讓他們提前準備好辦公室，給你指示，但也可以節省你的錢 。在醫院接受治療通常比去醫生的辦公室貴得多。另一項費用來自“設施費”，許多醫院 在病人來醫院時都會收取這一費用。舉例來說，2月29日，丹尼阿斯基尼第一次去波士 頓的醫院，急診費用是1804美元，“醫院服務”費用是3841.07美元。 Other costs to watch out for include lab tests which can be “outofnetwork ” even if the doctor treating you is in your insurance network. Its always best to ask for information in writing so that you can appeal the bills if necessary says Caitlin Donovan of the National Patient Advocate Foundation. And appealing is worth it. Often providers and insurers have reversed or lowered bills when patients go public or are covered by the media. 其他需要注意的成本包括實驗室檢驗，即使治療你的醫生在你的保險網路中，這些檢驗也 可能是“網路外”的。國家病人倡導基金會的Caitlin Donovan說，最好以書面形式詢問 相關訊息，這樣在必要時你就可以提出上訴。 哭訴拜託是有用的 。通常情況下，醫療服 務提供者和保險公司會在病人公開病情或被媒體報道時，撤銷或降低費用。 These problems arent coming out of the blue. Even when were not weathering a global pandemic Americans face uniquely high health care costs compared to the rest of the world and millions of us already put off medical care because of concerns about how much itll cost. But with COVID19 sweeping across the country an old problem becomes increasingly urgent: many Americans could still face massive treatment bills or seek to prevent those by avoiding testing and treatmentworsening the outbreak further. 這些問題不是憑空出現的。即使我們沒有經受住一場全球性的流行病，與世界其他地方相 比，美國人面臨的醫療成本也是獨一無二的高，我們中的數百萬人已經因爲擔心醫療成本 而推遲就醫。但是隨着COVID19席捲全國，一個老問題變得越來越緊迫:許多美國人仍然面 臨着鉅額的治療費用，或者試圖通過避免檢測和治療來避免這些費用，從而進一步惡化疫 情。 “If youre sick you need fewer barriers” Donovan says. “But also it doesnt help society to have people still crawling around going to their job and getting other people sick.” “如果你生病了，你需要更少的阻礙，”多諾萬說。“但同時，讓人們仍然到處爬着去上 班，讓其他人生病，也無助於社會。” 美國網友表示： 快去保險。 生活充滿了選擇。 如果你選擇不買保險，那麼你應該每個月在投資賬戶裏存一筆等額的保險費。 順便說一下，付那個賬單可能比買保險便宜。 她應該要保險的 我們追求利潤的醫療行業比該死的流行病更危險 醫療保險。沒有公司支付。沒有處方費用。沒有扣除。沒有應用程序。沒有先決條件。 所有的醫生、診所和醫院都必須接受它。再也沒有比這狗屁的醫療系統了。 讓我們一起慶祝資本主義的成功吧。 這太糟糕了，我的癌症治療花費了我120歐元，包括多次ct和mrt，以及12位不同的醫生和 護士。而且手術是由部門主管做的，我沒有任何等待時間 (歐洲人在炫耀) 告訴其他州的人投票給伯尼他有個計劃。她的債務將被還清，她再也不會收到這樣的醫院 賬單了。很明顯，在社會主義瘟疫期間，政府接管了生產工具。 把帳單寄給川普政府 義大利的病人不會收到賬單。當然，他們中的許多人已經死了，但這難道不比支付一大 筆賬單(或可能不支付)更好嗎? 噢，歐巴馬醫改不是通過使保險更便宜、更容易獲得來解決所有這些問題嗎? 歡迎來到美國和這個系統，支持 @JoeBiden 《時代》比大多數人更討厭川普。 期待着《時代週刊》的後續報道，看看這個人到底花了多少錢。 把帳單寄給白宮 把票投給伯尼桑德斯，我們就再也不會有這個問題了。其他文明國家都有全民醫療體系 。相反，美國有一個保險詐欺體系。我們可以改變這個體系，是時候了。 這是誤導。你很簡略地忽略了病人也有癌症的那部分。對於那些有潛在健康問題的人來說 ，治療將會更加昂貴。 四十八個德瑞克 http://blog.derekhsu.net", "date": "Sat Mar 21 12:24:10 2020", "ip": "112.105.150.54", "message_count": {"all": 192, "boo": 7, "count": 82, "neutral": 96, "push": 89}, "messages": [{"push_content": "便宜啦", "push_ipdatetime": "115.82.161.129 03/21 12:24", "push_tag": "→", "push_userid": "KLGlikeshit"}, {"push_content": "沒錢就ㄅ要生有錢人ㄉ病", "push_ipdatetime": "27.246.139.251 03/21 12:25", "push_tag": "→", "push_userid": "frommr"}, {"push_content": "窮人GG 遊戲結束", "push_ipdatetime": "36.238.213.81 03/21 12:25", "push_tag": "推", "push_userid": "t0kyohot"}, {"push_content": "還蠻便宜的", "push_ipdatetime": "36.224.134.135 03/21 12:25", "push_tag": "推", "push_userid": "higameboy"}, {"push_content": "美國不是醫三小重症都差不多這價格嗎", "push_ipdatetime": "218.173.235.237 03/21 12:25", "push_tag": "推", "push_userid": "sweetmiki"}, {"push_content": "趕快回來用便宜的健保", "push_ipdatetime": "49.217.12.99 03/21 12:25", "push_tag": "→", "push_userid": "w73787960"}, {"push_content": "那莉香呢？", "push_ipdatetime": "27.242.227.103 03/21 12:26", "push_tag": "→", "push_userid": "Chengzer"}, {"push_content": "這不就跟台灣早期一樣 有錢判生沒錢判死", "push_ipdatetime": "110.50.144.241 03/21 12:26", "push_tag": "→", "push_userid": "sn0w"}, {"push_content": "國內也要針對那些故意出國的收費", "push_ipdatetime": "118.168.103.24 03/21 12:26", "push_tag": "推", "push_userid": "yeap193"}, {"push_content": "說實話 100萬買一條命回來 我願意繳", "push_ipdatetime": "1.161.224.9 03/21 12:26", "push_tag": "→", "push_userid": "cc03233"}, {"push_content": "垃圾蟈害的==", "push_ipdatetime": "182.234.160.141 03/21 12:26", "push_tag": "→", "push_userid": "zxc17893"}, {"push_content": "大概100多W台幣 台灣醫治一個有癌症", "push_ipdatetime": "218.161.90.182 03/21 12:26", "push_tag": "推", "push_userid": "killerj466"}, {"push_content": "?????????", "push_ipdatetime": "219.71.91.194 03/21 12:27", "push_tag": "推", "push_userid": "tw15"}, {"push_content": "的大概要多少錢啊 先不說這肺炎", "push_ipdatetime": "218.161.90.182 03/21 12:27", "push_tag": "→", "push_userid": "killerj466"}, {"push_content": "很多國一直都是有錢判生沒錢判死啊==", "push_ipdatetime": "219.71.91.194 03/21 12:27", "push_tag": "→", "push_userid": "tw15"}, {"push_content": "100w台幣......", "push_ipdatetime": "110.28.30.127 03/21 12:27", "push_tag": "推", "push_userid": "peggy0410"}, {"push_content": "美國趁機清除低端人口XD", "push_ipdatetime": "59.120.250.140 03/21 12:27", "push_tag": "→", "push_userid": "radi035"}, {"push_content": "要不是有健保台灣能是慢性病大國嗎", "push_ipdatetime": "219.71.91.194 03/21 12:28", "push_tag": "→", "push_userid": "tw15"}, {"push_content": "和故意出國的人也來收錢吧", "push_ipdatetime": "118.167.37.140 03/21 12:28", "push_tag": "推", "push_userid": "danielqwop"}, {"push_content": "我老了....我也想問莉香呢", "push_ipdatetime": "111.71.63.213 03/21 12:28", "push_tag": "推", "push_userid": "lptin"}, {"push_content": "有些國家依法是國家出錢治療，人民", "push_ipdatetime": "101.137.253.80 03/21 12:30", "push_tag": "推", "push_userid": "CavendishJr"}, {"push_content": "只要出一部分隔離費用", "push_ipdatetime": "101.137.253.80 03/21 12:30", "push_tag": "→", "push_userid": "CavendishJr"}, {"push_content": "wwwwww", "push_ipdatetime": "223.140.213.126 03/21 12:30", "push_tag": "推", "push_userid": "chinhan1216"}, {"push_content": "然後康復後再感染再噴90", "push_ipdatetime": "223.140.213.126 03/21 12:31", "push_tag": "→", "push_userid": "chinhan1216"}, {"push_content": "莉香表示", "push_ipdatetime": "114.137.143.121 03/21 12:32", "push_tag": "→", "push_userid": "wondtty"}, {"push_content": "健保應該降低危險行為的給付，比如出國玩", "push_ipdatetime": "111.241.17.194 03/21 12:32", "push_tag": "推", "push_userid": "j31712"}, {"push_content": "不戴口罩=賭身家", "push_ipdatetime": "1.165.75.163 03/21 12:33", "push_tag": "推", "push_userid": "pillliq"}, {"push_content": "留學工作是不得已，旅遊純屬自願", "push_ipdatetime": "111.241.17.194 03/21 12:33", "push_tag": "→", "push_userid": "j31712"}, {"push_content": "種族歧視的川普政府 死光好棒棒", "push_ipdatetime": "111.71.47.123 03/21 12:33", "push_tag": "→", "push_userid": "pierse"}, {"push_content": "中共會幫忙付錢嗎？", "push_ipdatetime": "49.158.91.102 03/21 12:33", "push_tag": "推", "push_userid": "fransiceyho"}, {"push_content": "推，要好好珍惜台灣的醫療資源QQ", "push_ipdatetime": "223.139.9.108 03/21 12:34", "push_tag": "推", "push_userid": "bonte"}, {"push_content": "任何人只要有3萬美", "push_ipdatetime": "111.83.3.195 03/21 12:34", "push_tag": "推", "push_userid": "tonylolz"}, {"push_content": "反觀", "push_ipdatetime": "1.171.253.188 03/21 12:34", "push_tag": "推", "push_userid": "amethystboy"}, {"push_content": "臺灣破百例 在美會共負擔一億醫療費", "push_ipdatetime": "59.115.62.36 03/21 12:34", "push_tag": "推", "push_userid": "Benbenyale"}, {"push_content": "....美國掰了", "push_ipdatetime": "117.19.212.247 03/21 12:35", "push_tag": "推", "push_userid": "ohkzq3w2"}, {"push_content": "台灣健保好棒棒", "push_ipdatetime": "113.161.146.104 03/21 12:36", "push_tag": "→", "push_userid": "eatingshit"}, {"push_content": "難怪中國選擇燒掉", "push_ipdatetime": "111.83.53.45 03/21 12:36", "push_tag": "推", "push_userid": "sorrywow"}, {"push_content": "希望川普能解決 他都只比錢拿去顧股市", "push_ipdatetime": "104.32.182.180 03/21 12:36", "push_tag": "推", "push_userid": "demitri"}, {"push_content": "智障覺青是繳多少保費以為健保他們開", "push_ipdatetime": "42.77.221.115 03/21 12:37", "push_tag": "→", "push_userid": "matlab1106"}, {"push_content": "的？", "push_ipdatetime": "42.77.221.115 03/21 12:37", "push_tag": "→", "push_userid": "matlab1106"}, {"push_content": "台灣功德無量，南無阿彌陀佛", "push_ipdatetime": "49.216.215.54 03/21 12:37", "push_tag": "推", "push_userid": "luckyalbert"}, {"push_content": "三百四十幾萬美金…", "push_ipdatetime": "218.164.21.136 03/21 12:38", "push_tag": "推", "push_userid": "cmbyts"}, {"push_content": "完蛋了 也想問莉香(老)", "push_ipdatetime": "115.82.192.12 03/21 12:38", "push_tag": "推", "push_userid": "mylittledeer"}, {"push_content": "樓上是三萬多", "push_ipdatetime": "36.235.10.45 03/21 12:38", "push_tag": "推", "push_userid": "oneeyewolf"}, {"push_content": "蠻希望整天在板上嘴砲&自以為是的那", "push_ipdatetime": "49.216.215.54 03/21 12:38", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "群可以早日重症死光", "push_ipdatetime": "49.216.215.54 03/21 12:38", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "還好我不用繼續待在原行業做功德", "push_ipdatetime": "49.216.215.54 03/21 12:39", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "南無阿彌陀佛", "push_ipdatetime": "49.216.215.54 03/21 12:39", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "之前我做的功德已經足夠", "push_ipdatetime": "49.216.215.54 03/21 12:40", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "我記得政論節目有人計算台灣醫好一個", "push_ipdatetime": "42.75.73.218 03/21 12:40", "push_tag": "推", "push_userid": "flaneurbk"}, {"push_content": "至少要花50萬元", "push_ipdatetime": "42.75.73.218 03/21 12:40", "push_tag": "→", "push_userid": "flaneurbk"}, {"push_content": "天價死都不去醫院 然後就爆炸了", "push_ipdatetime": "27.242.62.82 03/21 12:40", "push_tag": "→", "push_userid": "Mesa5566"}, {"push_content": "太扯了", "push_ipdatetime": "118.161.205.75 03/21 12:40", "push_tag": "→", "push_userid": "wuklean"}, {"push_content": "至少提供一部分吧 沒保險的人那麼多", "push_ipdatetime": "104.32.182.180 03/21 12:40", "push_tag": "推", "push_userid": "demitri"}, {"push_content": "瘋了才會去採檢 後半生當財團奴隸", "push_ipdatetime": "114.137.234.10 03/21 12:41", "push_tag": "推", "push_userid": "asiaking5566"}, {"push_content": "有什麼太扯？醫療本來就是昂貴的，台", "push_ipdatetime": "49.216.215.54 03/21 12:41", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "灣多數人不懂的珍惜，昨天還有前陣子", "push_ipdatetime": "49.216.215.54 03/21 12:42", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "有些G8人還敢跟我嘴砲大小聲", "push_ipdatetime": "49.216.215.54 03/21 12:42", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "那就祝這些人早日現世報早日往生", "push_ipdatetime": "49.216.215.54 03/21 12:42", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "德瑞克是不是故意要讓人推莉香？", "push_ipdatetime": "49.214.244.26 03/21 12:42", "push_tag": "推", "push_userid": "GundamW"}, {"push_content": "假如是重症那在美國會花多少？", "push_ipdatetime": "27.242.35.48 03/21 12:43", "push_tag": "推", "push_userid": "yutaka28"}, {"push_content": "在台灣多幸福，卻還是有鯛民在亂", "push_ipdatetime": "111.82.9.127 03/21 12:44", "push_tag": "推", "push_userid": "eric525498"}, {"push_content": "建議海龜比照收費 有事才跑回來", "push_ipdatetime": "36.238.112.181 03/21 12:45", "push_tag": "→", "push_userid": "redbeanbread"}, {"push_content": "一堆不想賠20萬旅費 染病回來花國家50", "push_ipdatetime": "220.137.5.61 03/21 12:45", "push_tag": "→", "push_userid": "elainakuo"}, {"push_content": "萬", "push_ipdatetime": "220.137.5.61 03/21 12:45", "push_tag": "→", "push_userid": "elainakuo"}, {"push_content": "講真的 能救自己的命 算便宜了", "push_ipdatetime": "114.136.141.212 03/21 12:45", "push_tag": "推", "push_userid": "needmmmoney"}, {"push_content": "醫療本來就該是有錢人才能享有的", "push_ipdatetime": "118.150.61.78 03/21 12:48", "push_tag": "推", "push_userid": "oncemore"}, {"push_content": "莉香呢？", "push_ipdatetime": "61.230.140.198 03/21 12:49", "push_tag": "→", "push_userid": "adie"}, {"push_content": "美國新鮮人年薪就有100萬了吧，這樣拿不", "push_ipdatetime": "114.36.177.151 03/21 12:50", "push_tag": "推", "push_userid": "mrmowmow"}, {"push_content": "出來？", "push_ipdatetime": "114.36.177.151 03/21 12:50", "push_tag": "→", "push_userid": "mrmowmow"}, {"push_content": "跟支那要啊", "push_ipdatetime": "123.192.220.37 03/21 12:51", "push_tag": "推", "push_userid": "asole"}, {"push_content": "莉香:還好我們分手了", "push_ipdatetime": "49.216.16.210 03/21 12:52", "push_tag": "推", "push_userid": "ffreakk"}, {"push_content": "台灣開冠狀動脈繞道 全健保幾千塊 幹", "push_ipdatetime": "101.12.50.30 03/21 12:52", "push_tag": "噓", "push_userid": "tallpenguin"}, {"push_content": "難怪會預估死一堆 美國人應該很怕看醫", "push_ipdatetime": "1.200.57.77 03/21 12:52", "push_tag": "推", "push_userid": "ffaatt"}, {"push_content": "美國住院基本上醫療費都是高價 住進重", "push_ipdatetime": "123.204.134.78 03/21 12:53", "push_tag": "推", "push_userid": "linqqq007"}, {"push_content": "症或是加護病房還兼開刀 只能說天價", "push_ipdatetime": "123.204.134.78 03/21 12:53", "push_tag": "→", "push_userid": "linqqq007"}, {"push_content": "比我想像中的還有便宜10倍", "push_ipdatetime": "114.136.191.71 03/21 12:54", "push_tag": "推", "push_userid": "Rex1009"}, {"push_content": "年薪100W 你這一年不用吃喝喔", "push_ipdatetime": "218.161.90.182 03/21 12:54", "push_tag": "推", "push_userid": "killerj466"}, {"push_content": "醫療只給有錢人 結果就是傳染病大爆發", "push_ipdatetime": "104.32.182.180 03/21 12:57", "push_tag": "推", "push_userid": "demitri"}, {"push_content": "川普那些右膠最反健保 覺得你窮你死活該", "push_ipdatetime": "104.32.182.180 03/21 12:57", "push_tag": "→", "push_userid": "demitri"}, {"push_content": "但還是希望這次他能礙於輿論給予補助", "push_ipdatetime": "104.32.182.180 03/21 12:57", "push_tag": "→", "push_userid": "demitri"}, {"push_content": "蠻便宜的阿 比我想像中便宜", "push_ipdatetime": "114.34.232.93 03/21 13:00", "push_tag": "推", "push_userid": "shashayou"}, {"push_content": "別擔心，全世界治療中國病毒的費用，", "push_ipdatetime": "180.218.37.165 03/21 13:02", "push_tag": "→", "push_userid": "GilesHarry"}, {"push_content": "最後全部都要中國人他們血債血還的", "push_ipdatetime": "180.218.37.165 03/21 13:02", "push_tag": "→", "push_userid": "GilesHarry"}, {"push_content": "這個國家已經將自己推向死路了，我第", "push_ipdatetime": "180.218.37.165 03/21 13:02", "push_tag": "→", "push_userid": "GilesHarry"}, {"push_content": "某樓讓我想到黃安，真想對他說一聲幹", "push_ipdatetime": "49.216.215.54 03/21 13:03", "push_tag": "推", "push_userid": "luckyalbert"}, {"push_content": "一次看到一個國家主動向全世界宣戰的", "push_ipdatetime": "180.218.37.165 03/21 13:03", "push_tag": "→", "push_userid": "GilesHarry"}, {"push_content": "，真的低能無極限", "push_ipdatetime": "180.218.37.165 03/21 13:03", "push_tag": "→", "push_userid": "GilesHarry"}, {"push_content": "出國仔該自費", "push_ipdatetime": "42.77.217.123 03/21 13:03", "push_tag": "→", "push_userid": "alan0204"}, {"push_content": "當時幫他開刀的那群以及術後照護還", "push_ipdatetime": "49.216.215.54 03/21 13:03", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "有UD支援的那群真的是做功德", "push_ipdatetime": "49.216.215.54 03/21 13:04", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "再來就台灣國庫&全體人民幫他做功德", "push_ipdatetime": "49.216.215.54 03/21 13:05", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "惹", "push_ipdatetime": "49.216.215.54 03/21 13:05", "push_tag": "→", "push_userid": "luckyalbert"}, {"push_content": "特價還價之後可以打5折", "push_ipdatetime": "76.176.51.4 03/21 13:05", "push_tag": "推", "push_userid": "qmailtw"}, {"push_content": "但是一堆台灣人整天幻想著當美國人...", "push_ipdatetime": "1.200.209.7 03/21 13:05", "push_tag": "推", "push_userid": "Toge"}, {"push_content": "事實是美國窮人沒有權利生病", "push_ipdatetime": "117.19.131.86 03/21 13:06", "push_tag": "推", "push_userid": "NickXiang"}, {"push_content": "健保 好吃！", "push_ipdatetime": "123.193.209.75 03/21 13:06", "push_tag": "→", "push_userid": "ownwei"}, {"push_content": "美國所得高 100w對他們也還好吧", "push_ipdatetime": "42.73.53.221 03/21 13:08", "push_tag": "推", "push_userid": "al311166"}, {"push_content": "推翻譯", "push_ipdatetime": "59.127.36.218 03/21 13:09", "push_tag": "推", "push_userid": "a2334436"}, {"push_content": "我覺得還好啊", "push_ipdatetime": "111.255.218.209 03/21 13:10", "push_tag": "推", "push_userid": "mmmmmmmmmmmm"}, {"push_content": "一百萬還好的話還會上新聞？", "push_ipdatetime": "59.127.36.218 03/21 13:10", "push_tag": "→", "push_userid": "a2334436"}, {"push_content": "扣完稅有100萬已經很在美國算不錯了，很", "push_ipdatetime": "100.15.133.232 03/21 13:12", "push_tag": "推", "push_userid": "Aubreys"}, {"push_content": "台灣也差不多錢啊，幣別不一樣", "push_ipdatetime": "223.137.138.182 03/21 13:12", "push_tag": "推", "push_userid": "prohibitorum"}, {"push_content": "多人沒有這等級的", "push_ipdatetime": "100.15.133.232 03/21 13:12", "push_tag": "→", "push_userid": "Aubreys"}, {"push_content": "這價格看來桑德斯穩了", "push_ipdatetime": "36.226.36.220 03/21 13:14", "push_tag": "推", "push_userid": "quatresac"}, {"push_content": "一百多萬救回一命還算便宜你了", "push_ipdatetime": "61.231.83.207 03/21 13:14", "push_tag": "推", "push_userid": "umgym"}, {"push_content": "Aubreys不要造謠好嗎? 台灣是健保扛掉", "push_ipdatetime": "1.169.152.101 03/21 13:14", "push_tag": "推", "push_userid": "y800122155"}, {"push_content": "抱歉打錯 是prohibitorum", "push_ipdatetime": "1.169.152.101 03/21 13:15", "push_tag": "→", "push_userid": "y800122155"}, {"push_content": "一條命只值100萬嗎？ 我覺得很便宜了", "push_ipdatetime": "223.141.225.130 03/21 13:17", "push_tag": "推", "push_userid": "s555666"}, {"push_content": "可是一百萬之外你還有一年的生活費，美國", "push_ipdatetime": "111.82.63.104 03/21 13:17", "push_tag": "推", "push_userid": "BMI100"}, {"push_content": "生活費也不便宜，在算上如果你還有房貸車", "push_ipdatetime": "111.82.63.104 03/21 13:17", "push_tag": "→", "push_userid": "BMI100"}, {"push_content": "貸沒繳，突然要生出三萬多鎂這跟宣布破產", "push_ipdatetime": "111.82.63.104 03/21 13:17", "push_tag": "→", "push_userid": "BMI100"}, {"push_content": "沒兩樣吧", "push_ipdatetime": "111.82.63.104 03/21 13:17", "push_tag": "→", "push_userid": "BMI100"}, {"push_content": "美國有29%的家庭存款不到一千鎂", "push_ipdatetime": "101.12.3.16 03/21 13:18", "push_tag": "推", "push_userid": "dennisgreat"}, {"push_content": "支那賠償了沒?只會在國際上嗆聲,操", "push_ipdatetime": "58.114.136.208 03/21 13:19", "push_tag": "推", "push_userid": "blueofstars"}, {"push_content": "叔辣", "push_ipdatetime": "58.114.136.208 03/21 13:19", "push_tag": "→", "push_userid": "blueofstars"}, {"push_content": "中位數好像不到一萬鎂 一人得全家睡", "push_ipdatetime": "101.12.3.16 03/21 13:19", "push_tag": "→", "push_userid": "dennisgreat"}, {"push_content": "馬路上", "push_ipdatetime": "101.12.3.16 03/21 13:19", "push_tag": "→", "push_userid": "dennisgreat"}, {"push_content": "還是說美國可以跟銀行借錢去還醫療費用？", "push_ipdatetime": "111.82.63.104 03/21 13:19", "push_tag": "→", "push_userid": "BMI100"}, {"push_content": "畢竟美國人似乎喜歡借貸消費，醫療也來一", "push_ipdatetime": "111.82.63.104 03/21 13:20", "push_tag": "→", "push_userid": "BMI100"}, {"push_content": "下好了", "push_ipdatetime": "111.82.63.104 03/21 13:20", "push_tag": "→", "push_userid": "BMI100"}, {"push_content": "樓樓樓樓上 我的意思是扣完稅的薪水有100", "push_ipdatetime": "100.15.133.232 03/21 13:27", "push_tag": "推", "push_userid": "Aubreys"}, {"push_content": "萬很不錯了", "push_ipdatetime": "100.15.133.232 03/21 13:27", "push_tag": "→", "push_userid": "Aubreys"}, {"push_content": "不是醫藥費100萬很不錯", "push_ipdatetime": "100.15.133.232 03/21 13:27", "push_tag": "→", "push_userid": "Aubreys"}, {"push_content": "醫療只給有錢人，但傳染病不分貴賤。", "push_ipdatetime": "101.14.225.162 03/21 13:27", "push_tag": "推", "push_userid": "Leon0810"}, {"push_content": "一堆州扣完稅的薪水再付生活費真的是", "push_ipdatetime": "100.15.133.232 03/21 13:28", "push_tag": "→", "push_userid": "Aubreys"}, {"push_content": "很多人付不出來", "push_ipdatetime": "100.15.133.232 03/21 13:29", "push_tag": "→", "push_userid": "Aubreys"}, {"push_content": "阿 現在才看到叫錯人 笑死", "push_ipdatetime": "100.15.133.232 03/21 13:30", "push_tag": "→", "push_userid": "Aubreys"}, {"push_content": "美國很多人是月光族", "push_ipdatetime": "104.32.182.180 03/21 13:31", "push_tag": "推", "push_userid": "demitri"}, {"push_content": "很多美國人沒在存錢的，不要說一百萬，十", "push_ipdatetime": "118.163.188.197 03/21 13:34", "push_tag": "推", "push_userid": "stapia"}, {"push_content": "萬都沒有", "push_ipdatetime": "118.163.188.197 03/21 13:34", "push_tag": "→", "push_userid": "stapia"}, {"push_content": "治完美國低階的直接破產", "push_ipdatetime": "114.41.123.61 03/21 13:40", "push_tag": "推", "push_userid": "Kelvinchen"}, {"push_content": "美國真的貴到不合理", "push_ipdatetime": "71.184.246.63 03/21 13:43", "push_tag": "推", "push_userid": "suhs"}, {"push_content": "美國一堆人要還好幾個貸款", "push_ipdatetime": "71.184.246.63 03/21 13:44", "push_tag": "→", "push_userid": "suhs"}, {"push_content": "所以有一個長居美國的婦人，一染病就", "push_ipdatetime": "77.255.173.6 03/21 13:45", "push_tag": "推", "push_userid": "Andosinjo"}, {"push_content": "跑來台灣啊！", "push_ipdatetime": "77.255.173.6 03/21 13:45", "push_tag": "→", "push_userid": "Andosinjo"}, {"push_content": "完全資本主義的醫療，真的很難應付武", "push_ipdatetime": "223.137.85.45 03/21 13:46", "push_tag": "推", "push_userid": "GodsRevival"}, {"push_content": "漢肺炎這種傳染病", "push_ipdatetime": "223.137.85.45 03/21 13:46", "push_tag": "→", "push_userid": "GodsRevival"}, {"push_content": "回台機票就算頭等艙都便宜", "push_ipdatetime": "42.76.129.222 03/21 13:54", "push_tag": "→", "push_userid": "dudee"}, {"push_content": "https://youtu.be/EDr3TCG-ito", "push_ipdatetime": "180.204.144.196 03/21 13:55", "push_tag": "→", "push_userid": "billionaire"}, {"push_content": "夭壽，", "push_ipdatetime": "42.76.205.108 03/21 13:56", "push_tag": "推", "push_userid": "tin989"}, {"push_content": "3萬美金就破產？？", "push_ipdatetime": "36.230.201.234 03/21 13:57", "push_tag": "→", "push_userid": "ssd860505da"}, {"push_content": "付不出款，誰會倒閉？", "push_ipdatetime": "116.241.112.16 03/21 14:05", "push_tag": "→", "push_userid": "bring777"}, {"push_content": "老外醫人是賺大錢的行業懂?", "push_ipdatetime": "114.137.119.108 03/21 14:07", "push_tag": "噓", "push_userid": "a6444long"}, {"push_content": "還好我們有健保...", "push_ipdatetime": "36.236.136.54 03/21 14:07", "push_tag": "推", "push_userid": "migulai"}, {"push_content": "自殺啊 浪費糧食", "push_ipdatetime": "49.158.67.42 03/21 14:08", "push_tag": "推", "push_userid": "sunnyyoung"}, {"push_content": "最後還要推銷一下桑德斯wwww", "push_ipdatetime": "114.24.76.147 03/21 14:10", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "…不過我是覺得桑德斯即使當選也改變不了", "push_ipdatetime": "114.24.76.147 03/21 14:10", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "什麼的，因為那已經是一個國家結構性等級", "push_ipdatetime": "114.24.76.147 03/21 14:10", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "的問題了，一旦強制導入類似台灣都健保制", "push_ipdatetime": "114.24.76.147 03/21 14:10", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "度的話，垮掉的不只是醫生的醫療體系，後", "push_ipdatetime": "114.24.76.147 03/21 14:10", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "面的醫藥、生化甚至專以醫藥研發為標的的", "push_ipdatetime": "114.24.76.147 03/21 14:10", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "投資基金、保險，以至於醫藥相關都教育機", "push_ipdatetime": "114.24.76.147 03/21 14:10", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "構都可能一起垮掉。", "push_ipdatetime": "114.24.76.147 03/21 14:11", "push_tag": "→", "push_userid": "wutumi"}, {"push_content": "找傳染的人賠償啊", "push_ipdatetime": "1.200.201.248 03/21 14:17", "push_tag": "噓", "push_userid": "gary82gary"}, {"push_content": "推", "push_ipdatetime": "60.248.143.145 03/21 14:22", "push_tag": "推", "push_userid": "ups"}, {"push_content": "有貴到..", "push_ipdatetime": "110.50.135.140 03/21 14:23", "push_tag": "推", "push_userid": "ENCOREH33456"}, {"push_content": "東京愛情故事我看過", "push_ipdatetime": "180.217.244.84 03/21 14:26", "push_tag": "推", "push_userid": "shau7276"}, {"push_content": "沒記錯歐巴馬當初當選時就有提健保改革，參考", "push_ipdatetime": "223.139.91.46 03/21 14:28", "push_tag": "推", "push_userid": "nsx"}, {"push_content": "對象就是台灣，但是兩屆任期還是沒改到台灣的", "push_ipdatetime": "223.139.91.46 03/21 14:28", "push_tag": "→", "push_userid": "nsx"}, {"push_content": "程度", "push_ipdatetime": "223.139.91.46 03/21 14:28", "push_tag": "→", "push_userid": "nsx"}, {"push_content": "全民健保的優越性體現出來了", "push_ipdatetime": "42.72.212.204 03/21 14:30", "push_tag": "推", "push_userid": "lovegensokyo"}, {"push_content": "好貴...", "push_ipdatetime": "219.68.121.21 03/21 14:31", "push_tag": "推", "push_userid": "Hsieh455125"}, {"push_content": "自費啦 幹嘛花我的ㄐㄅㄠ", "push_ipdatetime": "118.161.70.131 03/21 14:32", "push_tag": "噓", "push_userid": "godlai"}, {"push_content": "窮到沒錢救命就四處散播報復社會啊，把", "push_ipdatetime": "223.140.40.79 03/21 14:33", "push_tag": "推", "push_userid": "cgabear"}, {"push_content": "醫療當作純粹商品的反噬。", "push_ipdatetime": "223.140.40.79 03/21 14:34", "push_tag": "→", "push_userid": "cgabear"}, {"push_content": "投給拜登就能解決的 腦袋有事嗎 笑死", "push_ipdatetime": "223.137.227.60 03/21 14:37", "push_tag": "推", "push_userid": "questionboy"}, {"push_content": "賺錢歐美，看病臺灣", "push_ipdatetime": "117.19.132.208 03/21 14:42", "push_tag": "噓", "push_userid": "MiaoXin"}, {"push_content": "幹 要不要讓那些出國玩的垃圾自付", "push_ipdatetime": "123.193.249.164 03/21 14:57", "push_tag": "推", "push_userid": "qqq5890003"}, {"push_content": "真是殺窮人病毒", "push_ipdatetime": "114.136.200.17 03/21 15:09", "push_tag": "推", "push_userid": "vipgk2002"}, {"push_content": "破產vs病毒", "push_ipdatetime": "118.160.85.83 03/21 15:22", "push_tag": "→", "push_userid": "arue"}, {"push_content": "年薪1M台幣在大城市是活不下去的...", "push_ipdatetime": "99.203.106.69 03/21 15:30", "push_tag": "推", "push_userid": "s840302s"}, {"push_content": "覺青嚮往的人權國家", "push_ipdatetime": "111.82.211.220 03/21 15:43", "push_tag": "推", "push_userid": "konas"}, {"push_content": "美國人收入高，其實家裡有一兩個人中都還", "push_ipdatetime": "1.170.38.22 03/21 15:49", "push_tag": "推", "push_userid": "gwofeng"}, {"push_content": "好", "push_ipdatetime": "1.170.38.22 03/21 15:49", "push_tag": "→", "push_userid": "gwofeng"}, {"push_content": "美國人收入高？幻想看世界喔", "push_ipdatetime": "101.136.48.13 03/21 16:14", "push_tag": "推", "push_userid": "m4tl6"}, {"push_content": "大概要100萬台幣...", "push_ipdatetime": "111.82.233.32 03/21 16:18", "push_tag": "→", "push_userid": "zardmih"}, {"push_content": "難怪一堆海龜龜回臺灣", "push_ipdatetime": "114.26.122.60 03/21 16:55", "push_tag": "→", "push_userid": "mudee"}, {"push_content": "有保險還是很貴", "push_ipdatetime": "36.237.73.130 03/21 17:01", "push_tag": "→", "push_userid": "yfguk6685"}, {"push_content": "感恩台灣健保", "push_ipdatetime": "110.26.158.30 03/21 17:08", "push_tag": "推", "push_userid": "newland"}, {"push_content": "中國用這病毒真的很猛 中國人命不值", "push_ipdatetime": "219.91.50.125 03/21 17:15", "push_tag": "推", "push_userid": "The4sakenOne"}, {"push_content": "錢 拉去燒就好了 換來的是不知道摧", "push_ipdatetime": "219.91.50.125 03/21 17:15", "push_tag": "→", "push_userid": "The4sakenOne"}, {"push_content": "毀多少美國人的家庭", "push_ipdatetime": "219.91.50.125 03/21 17:15", "push_tag": "→", "push_userid": "The4sakenOne"}, {"push_content": "保險發大財", "push_ipdatetime": "223.138.38.194 03/21 17:52", "push_tag": "推", "push_userid": "hodj"}, {"push_content": "帶病毒回來的垃圾能不能自己付錢", "push_ipdatetime": "223.137.153.82 03/21 18:33", "push_tag": "推", "push_userid": "ringil"}, {"push_content": "比起蔡英文放進來的中國白血病童，", "push_ipdatetime": "114.24.0.71 03/21 19:48", "push_tag": "噓", "push_userid": "cloudfantasy"}, {"push_content": "應該還好吧", "push_ipdatetime": "114.24.0.71 03/21 19:48", "push_tag": "→", "push_userid": "cloudfantasy"}, {"push_content": "美國這種沒醫療人權國家就不用提了", "push_ipdatetime": "1.175.158.63 03/21 20:10", "push_tag": "→", "push_userid": "leterg"}, {"push_content": "台灣醫師的應許之地", "push_ipdatetime": "118.166.59.4 03/21 20:34", "push_tag": "推", "push_userid": "senior"}, {"push_content": "治不起", "push_ipdatetime": "223.141.189.238 03/21 20:49", "push_tag": "→", "push_userid": "dawn5566"}, {"push_content": "美國人重病就要破產，病不起呀", "push_ipdatetime": "180.217.239.199 03/21 23:05", "push_tag": "推", "push_userid": "geige"}, {"push_content": "沒多少存款+多貸的美國人", "push_ipdatetime": "114.40.86.108 03/22 00:44", "push_tag": "噓", "push_userid": "soyghcg"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584764655.A.A2C.html"}