{"article_id": "M.1584858444.A.627", "article_title": "[新聞] 義大利「瘟疫審判日」：病毒打穿的10年醫療崩壞", "author": "Shallwin ()", "board": "Gossiping", "content": "1.媒體來源: Udn 2.記者署名 張孟仁 3.完整新聞標題: 義大利瘟疫審判日：病毒打穿的10年醫療崩壞 4.完整新聞內文: 義大利瘟疫審判日：病毒打穿的10年醫療崩壞 2020/03/20 張孟仁 原本只是幾個城市封城，仍無法抑制疫情擴散，義大利最後宣布封國。圖為拿坡里街 頭 消毒作業。 圖歐新社 義大利是歐洲國家裡新型冠狀病毒疫情（COVID19，簡稱武漢肺炎）最嚴重的國家，截至 3 月19日染病人數確診病例已超過4萬，死亡人數3405人，已是目前全球疫情最慘重的國家 。 從疫情出現以來，義大利確診與死亡人數持續增加，或因義大利人天性熱情、喜歡擁抱式 近 距離接觸，復加上大家極少有戴口罩習慣，即刻造成疫情爆發式成長；短短幾天內，確診 人 數快速達到數千人。 原本只是幾個城市封城，仍無法抑制疫情擴散，義大利最後宣布封國，嚴禁公眾集會 及 基本遷徙，從教堂到餐廳的所有公共場所一律關閉；除藥局和食品店等販售基本生活必需 品 的店鋪外，所有商店均停止營業，但宅配服務不受影響。 義國人口約6000多萬，先在1月底出現首起確診病例，以倫巴底大區一個小鎮為擴散中心 。 1號患者（義國男子）出現流感症狀而就診看病時，表明並未曾造訪中國，因此根據當時 的 檢測方針，無中國或其他疫區旅遊史者即不用接受採檢，他便自行出院，因而未診斷出感 染 新型冠狀病毒。之後二度就醫才確診，造成許多人醫院感染，同時也推測出感染源可能來 自 德國。同時義國顧慮醫療資源不足，改變廣泛篩檢的策略，將檢測範圍縮小至已有症狀者 ， 卻未能防堵無症狀者傳播病毒；由於不少感染者是輕症或是沒有症狀，政府才又向要求義 國 人民宅在家、別出門冒感染的風險。 疫情衝擊下人去樓空的大教堂廣場。 圖歐新社 第一線人員和醫院的殘酷現況 義大利北部醫療照護體系，已因新冠病毒疫情嚴峻而瀕臨癱瘓，醫護人員疲憊至極。倫巴 底 的醫院病床和醫療物資嚴重短缺，醫院必須清空病房收容重症病患，並將備有呼吸器的手 術 室改成加護病房。醫生相互輪班，更要幫累到生病的同事代班，醫師也出現過度疲勞的情 況 。 且因一線人員不足，也動員退休醫護或是剛畢業的醫學生，甚至許多大學護理系大三的學 生 都獲准直接上陣幫忙。前線抗疫人員僅睡在那些可移動的床、地板上的床墊或候診室的墊 子 ，床鋪也沒有清潔整理，處於相當艱難的衛生條件。在病床短缺和呼吸器嚴重不足的情況 下 ，醫護人員必須面臨優先救誰的抉擇，已經讓醫師陷入道德難題。由於醫療資源明顯 不 夠，當局下令：先將資源用在最有機會存活的病患。 由於醫療資源明顯不夠，當局下令：先將資源用在最有機會存活的病患。圖為義北克雷莫 納 的醫院。 圖路透社 根據義大利民防部門3月19日的數據，倫巴底大區有13938名患者，其次是艾米莉亞羅 馬 涅的4506人。至於已離世者，倫巴底有2168人、艾米利亞羅馬涅有531人。倫巴底高 級 衛生官員嘎雷拉（Giulio Gallera）接受《Sky TG24》新聞採訪時表示：我們很少有空的 重 症監護室，儘管政府要求至少要備有15或20個監護室嚴陣以待，但每天都會有人入院， 幾 乎是源源不絕。 因應醫療資源嚴重短缺，米蘭的聖拉斐爾（San Raffaele）醫院正在創建一個擁有14個監 護 室的區域，倫巴底政府也打算在6天內把3630坪的米蘭國際展覽中心，參考武漢式火神 山 醫院模式改建，可收容約莫500位重症患者，不過仍需要政府提供呼吸機、重症監控系 統 和其他醫療輔助設備。 米蘭的展館中心改建，參考武漢式火神山醫院模式。 圖歐新社 米蘭的展館中心改建，不過仍需要政府提供呼吸機、重症監控系統和其他醫療輔助設備。 圖歐新社 以數據來推算，倘若每天有85位以上患者進入重症監護室，但僅兩、三個人出院或離世， 多 出來的床位繼續應付新抵達的病患，但醫療資源仍遠遠不足。醫院已沒有空間收治病人， 有 些浴室被用來當隔離治療室，有些病人則被安置在救護車上，由醫生定時去車上診治。此 外 救護車服務不足，以米蘭的醫院為例，兩天內動用至少130輛救護車，目前有哪個歐洲國 家 可堪負荷？有需求者須等到深夜才能轉移到其他醫院，在設備飽和度瀕臨極限的狀態下， 為 了清空病房收容其他新病患，每天只得將患者轉移到其他中心，直到沒有救護車能夠支援 為 止。 除了設備之外，更極需的是醫護人力，至少還要將近500名醫生和1300名護士投入前線。 義 國政府為解決前線醫護人員不足，教育部長曼弗迪（Gaetano Manfredi）決定讓今年的醫 學 畢業生提前開始工作，暫時免除他們參加國考，這樣一來，可向國家醫療體系釋放大約1 萬 名醫生。這些醫學院畢業生將被送到家庭醫學診所和老人中心，而將原本具更多經驗豐富 的 醫生轉送到需要迅速填補人力的醫院。 圖為收治確診患者的貝加莫醫院，每半小時就要準備一場葬禮。 圖法新社 醫療資源匱乏的警鐘 事實上，義大利醫療資源已有十年下滑，累計共裁員4.3萬人，床位數低於歐盟平均水平 。 一切始於2011年上來的蒙蒂（Mario Monti）的政府，執政之後情況只有更糟各大區 的 衛生預算已失衡，但各大區區長多年下來依舊在刪減醫療經費。 從2010年到2019年這十年來，政府預算一直在挖東牆補西牆、刪減衛生資源，造成對公私 立 醫院的嚴重後遺症。這十年中政府砍了大約370億的醫療經費，但削減開支應該要伴隨著 更 好的資源管理，事實卻非如此：根據官方醫療單位的報告，在短短兩年內，床位就減少了 大 約7000床。平均來看，義大利每1000名居民中僅有3.2床，而歐盟的平均至少5床。更別 說 義大利南部現今病床一位難求，而政府口口聲聲強調的最低限度的醫療援助，對於義 南 而言根本是一種錯覺。 義大利醫療資源已有十年下滑，累計共裁員4.3萬人，床位數低於歐盟平均水平。圖為義 北 克雷莫納的醫院。 圖路透社 新型冠狀病毒的緊急情況，為義大利的公共衛生體系帶來了最後一擊。疫情影響最嚴重的 地 區，現在已點燃關於義大利醫療體系的全國性辯論，檢討從醫療人員、床位的嚴重不足性 ， 以及無法立即處理需要住院治療的病例。儘管帳面上醫療資源增加了88億美元，但增長幅 度 低於通貨膨脹率，且政府的政策，有利於保險和健保基金的出現，以補償醫療保健支出的 減 少，結果是僅使少數人群受益、並損害公眾服務的普遍性。 此外，當2007年開始實施大區返款計畫（I piani di rientro regionali）計畫後， 醫 療資源情況便越來越糟。這是由赤字大區簽署的一項醫療費用返還計劃，旨在恢復有關地 區 的經濟和財政平衡。《2007年金融法》規定，各大地區簽署的協議由衛生部、經濟部和財 政 部共同擔保，以恢復地方預算和醫療保健公司的名義，針對預算失衡超過總資金5 的 地區啟動還款計劃。 新型冠狀病毒的緊急情況，為義大利的公共衛生體系帶來了最後一擊。圖為貝加莫當地的 醫 ... 新型冠狀病毒的緊急情況，為義大利的公共衛生體系帶來了最後一擊。圖為貝加莫當地的 醫 院。 圖美聯社 在該計畫之下，表面上地區的衛生預算轉虧為盈，但就成本和服務而言，該大區其實付出 的 代價更高。例如在拉齊奧大區，3600張病床被刪減、並關閉了多家醫院。原本的醫院被 以 相對較為便宜的保健所（Case della salute）取代，提供該地區一些初級保健的門 診 服務。 同時2010年至2018年期間，醫療人事資源短少了20億歐元。根據Gimbe獨立研究分析報告 中 指出，在同時期預算所省下的370億歐元中，至少有一半比例是來自於縮編醫療體系人員 （ 醫生與護理人員），總共裁減了4萬2800多位包含正職與兼職的員工，變相減少了為公民 提 供的服務。 這種新模式真的有效嗎？根據義大利國會預算辦公室2019年12月的關於健康狀況的 重 點報告，各大區實施下來其實不甚理想。醫院每千名居民的床位數已遠遠低於歐盟平均 水 平。床位數指標在2007年為3.9，在2017年為3.2，而歐盟平均則從5.7降至5。再以長期照 護 設施中的床位數來說，2017年義大利每千名居民中有4.2床，法國為9.8床，德國為11.5床 ， 而英國也有8.2床。 表面上地區的衛生預算轉虧為盈，但就成本和服務而言，該大區其實付出的代價更高。圖 為 ... 表面上地區的衛生預算轉虧為盈，但就成本和服務而言，該大區其實付出的代價更高。圖 為 倫巴底大區，收容確診患者的布雷西亞醫院。 圖歐新社 然而醫院的總收入從2008年的18億增加到2018年的30億，預算赤字的減少其實是反映了稅 率 提高。2011年所引入公立醫院超級門票（superticket），推出針對門診專科護理的 每張處方10歐元的固定費用院方因此增加收入，但被提高的價格卻也令低收入者敬 謝 不敏，導致放棄醫療或是湧向私立醫院。 隨著家庭醫療保健費用的增加、又遇上歐債危機，在經濟狀況惡化下因為醫療費用過高， 而 放棄就醫的公民比例大為增加。根據歐盟統計局的數據，該數字從2008年的3.9攀升至2 01 5年的6.5。在政策的支持下，專業服務成本的上漲擴大了資金和保險的市場，此舉加劇 了 公民在獲得醫療服務方面的經濟歧視狀況。最後，在倫齊（Matteo Renzi）政府執政期間 （ 20142016）還又挪走醫療資源預算，轉讓給予企業稅收優惠。 值得注意的是，為何歷屆義國政府都熱衷於減少醫療資源的預算？因為歐盟的成長與穩定 公 約，限制歐元使用會員國的預算赤字不得超過GDP的3%，然而醫療預算並不計在3%以內， 換 句話說，只要有本事，政府實際上可以往上增加醫療預算。但面對經濟成長有限且借貸成 本 高的國家，只能去挪取原有的醫療資源，來補足其他領域的缺口。 面對經濟成長有限且借貸成本高的國家，只能去挪取原有的醫療資源，來補足其他領域的 缺 口。圖為克雷莫納當地的臨時醫療站。 圖美聯社 疑似感染新冠肺炎該怎麼辦 如果在義大利有疑似症狀，應該怎麼辦？首先可以找家庭醫師（il medico di base）， 但 避免使用緊急電話（112），除非碰上真正的醫療緊急情況和即時危險。對於有些微發燒 患 者，仍建議待在家裡盡量減少與他人接觸，並評估健康情況發展。如有任何疑問並想報告 病 情，可以先致電家庭醫生諮詢判斷。其次，目前義大利衛生部會接聽電話1500，並提供有 關 病毒和疫情的諮詢與建議；義大利北部的幾個大區也提供了聯絡電話，盡量廣布相關訊息 給 所有懷疑、或擔心自己被感染的市民。 以中部的溫布利亞（Umbria）大區來說，如果是疑似病例的有症狀患者，除非患者需要立 即 性的緊急協助，否則醫生可不必上門探訪，透過電話118 聯繫佩魯賈（Perugia）和特爾 尼 （Terni）兩家醫院的急診科，他們會將根據路徑指示在就近的傳染病診所安排立即住院 。 義大利政府宣導，如有任何疑問並想報告病情，可以先致電家庭醫生諮詢判斷。圖為在家 自 ... 義大利政府宣導，如有任何疑問並想報告病情，可以先致電家庭醫生諮詢判斷。圖為在家 自 主隔離的羅馬市民。 圖歐新社 如果患者自行前往急診室或醫生辦公室，將對這些患者直接進行分診、快速識別病症，並 且 採取所有防疫措施，以免病患向其他人的感染傳播。如果確診，必須立即向當地衛生主管 部 門報告（特別是公共衛生與衛生服務局），該報告會立即通知區域衛生和福利局，通知表 也 必須在12小時內發送。 原本針對有症狀與無症狀者通通都做的採檢，於2月26日修正為僅針對有症狀以及有和 確 診病患接觸的人才做採檢。不過只要家庭醫師評估有疑慮，無須到醫院即可為患者進行 採 檢去。分析採檢樣本的花費則是由國家衛生局負擔，採檢分析約花費46小時可得到結果 ， 確診與否統一由國家最高衛生研究所公布。 圖為義大利波隆那的臨時防疫檢測。 圖歐新社 義大利的醫療未來 義大利的致死率比中國高得多，分別是義大利致死率為6.7與中國的2.4。 一個因素 與 義大利人口的年齡脫不了關係。國家衛生局統計數據：至今因病離世者中，58%年齡超過8 0 歲、31%落在70多歲，義大利堪稱全世界人口最年老的國家之一。病毒肆虐之際，唯一令 外 界哭笑不得的插曲是：義大利老年人似乎不擔心死亡，反倒是抱怨現在買不到義大利麵， 比 起病毒更在意買不到品質好的麵條。 目前歐盟將採取一系列措施，其中包括370億歐元的投資計畫，希望緩解疫情帶來的影響 。 歐盟執委會主席馮德萊恩（Ursula von der Leyen）3月13日強調，歐盟將會提供一系列 應 對措施，除了啟動巨額投資計畫外，另在預算赤字和國家援助方面，給予歐盟會員國靈活 性 。 義大利的疫情死亡數，已經超越中國官公布的數據。圖為中國支援義大利的防疫物資。 圖. .. 義大利的疫情死亡數，已經超越中國官公布的數據。圖為中國支援義大利的防疫物資。 圖 路透社 歐盟對國家援助的解套，或許可以緩解現時負債累累、也是歐洲疫情最嚴重的義大利 ， 允許義大利政府緊急撥款250億歐元抗疫，而這撥款實際上卻已違反歐盟財政規則特 別 是義大利始終是歐盟擔心預算赤字超標的會員國。不過，歐盟的支持至少可讓義大利喘一 口 氣，對未來醫療資源的預算支出，會因義大利GDP下滑的影響，而進一步小幅下調，從201 9 年的6.6降至2022年的6.5，義大利醫療的未來似乎仍是一片陰霾。 義大利，這個曾在2000年被世界衛生組織（WHO）評為全球第二完善的醫療系統，是 否 會一步步的走向崩壞，端視此次疫情後的醫療經費大檢討。 義大利醫療的未來似乎仍是一片陰霾。圖為疫情肆虐下的拿坡里街頭。 圖歐新社 5.完整新聞連結 (或短網址): https://global.udn.com/global_vision/story/8663/4429837 6.備註:", "date": "Sun Mar 22 14:27:22 2020", "ip": "223.139.245.197", "message_count": {"all": 11, "boo": 1, "count": 2, "neutral": 7, "push": 3}, "messages": [{"push_content": "雙標是你？", "push_ipdatetime": "223.140.155.246 03/22 14:28", "push_tag": "→", "push_userid": "O300"}, {"push_content": "台灣在一月就知道是 醫療能力DDoS 才", "push_ipdatetime": "118.167.35.140 03/22 14:30", "push_tag": "→", "push_userid": "elainakuo"}, {"push_content": "拼命堵的", "push_ipdatetime": "118.167.35.140 03/22 14:30", "push_tag": "→", "push_userid": "elainakuo"}, {"push_content": "*醫療能量", "push_ipdatetime": "118.167.35.140 03/22 14:30", "push_tag": "→", "push_userid": "elainakuo"}, {"push_content": "義大利加油", "push_ipdatetime": "111.248.81.227 03/22 14:30", "push_tag": "→", "push_userid": "LoveMakeLove"}, {"push_content": "義大利加油 看了難過啊", "push_ipdatetime": "111.241.6.41 03/22 14:35", "push_tag": "推", "push_userid": "tanted"}, {"push_content": "想到健康的人不用戴口罩的宣導...", "push_ipdatetime": "61.230.25.21 03/22 14:38", "push_tag": "→", "push_userid": "anadabaga"}, {"push_content": "舔共的下場", "push_ipdatetime": "180.224.211.240 03/22 14:54", "push_tag": "推", "push_userid": "stmei"}, {"push_content": "義大利之後大概會有武漢肺炎紀念日", "push_ipdatetime": "101.12.41.189 03/22 15:09", "push_tag": "推", "push_userid": "DoraGian"}, {"push_content": "中共隱匿疫情  草菅人命  殃及全球", "push_ipdatetime": "114.32.164.59 03/22 16:23", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "這是什麼排版啊？", "push_ipdatetime": "111.250.131.227 03/22 20:40", "push_tag": "噓", "push_userid": "Refauth"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584858444.A.627.html"}