{"article_id": "M.1584966148.A.B05", "article_title": "[新聞] 專訪加國議員 疫情下加人要認清中共本質", "author": "Rossini (威廉泰爾)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名 大紀元記者周月諦多倫多採訪報導 3.完整新聞標題: 專訪加國議員 疫情下加人要認清中共本質 4.完整新聞內文: https://i.epochtimes.com/assets/uploads/2020/03/DSCF0700.jpg 3月16日，加拿大國會議員加內特吉尼斯（Garnett Genuis）在多倫多接受大紀元專訪 。（周月諦大紀元） 大紀元2020年03月23日訊（大紀元記者周月諦多倫多採訪報導）3月16日，加拿大國 會議員加內特吉尼斯（Garnett Genuis）接受本報專訪，談了他對此次疫情、華為和中 共滲透的看法。 吉尼斯是加拿大影子內閣的中加關係部長與多元文化部長，是亞伯塔省（Alberta）國會 議員。2017年4月10日，吉尼斯在國會提出打擊活摘器官的個人法案C350。 記者：做為打擊活摘器官法案的提出者，如何看待這個法案？ 吉尼斯：提出一項個人法案需要很多時間和努力。一旦成功，它將對很多人產生重大影響 。這項法案的通過可能會影響到很多人。我付出每一份努力都是值得的。我的一部分動力 來自我的祖母（大屠殺倖存者）。 在中國活摘器官的規模很大，已成為一個行業。這是關鍵的人權問題，我們不能在這個簡 單的常識性法案上浪費時間。每個人都應該支持它。 該法案獲得參議院和下議院的一致通過，但形式略有不同。下議院對法案進行修改後，法 案必須再次獲得參議院的通過。 因為時間不夠，我們未能在上屆議會通過該法案。 在這屆議會剛開始時，參議員薩爾瑪奧特拉吉安（Salma Ataullahjan）在國會提出類 似法案S240。那是下議院修改後的版本，所以兩院不需要再修改。參議院和下議院也通 過之後，就可成為法律。 但中共病毒導致國會過早休會，這可能會造成一些拖延。我希望我們能夠在第43屆議會中 完成這項工作。通過私人法案的流程是漫長和艱巨的。無論怎樣，我們將盡一切努力使該 法案通過。該法案回到眾議院時，我已寫信支持該法案。 記者：如何看待中加關係？ 吉尼斯：不幸的是，目前加拿大政府對中國的政治體制和政府結構的看法，有些天真。 我們不能那麼幼稚，應該更加清楚中國（中共）政府採取的行動，會給加拿大帶來一些風 險。 我們通過了一項議案，成立了加中關係特別委員會，以研究加中兩國關係的各個方面。我 們已討論安全、人權，以及現任與前任駐華大使等話題。 我們在幫助加拿大人意識到機遇與挑戰同在，需要更加審慎、明智、有原則，並捍衛我們 的價值觀和信念。 記者：如何看待中共滲透加拿大？ 吉尼斯：越來越多資訊表明，加拿大存在間諜和滲透問題。我們需要儘快找到我們的軟肋 在哪裡，並找到應對措施。 星期四，我在委員會開會時，向加拿大外交部長提出了關於使館和領事館滲透的問題。他 的回答是，我們不能接受外國滲透。 如果他們（中共外交官）被抓後，只是被驅逐出境，這不足以起到震懾作用。我們需要告 訴世人，加拿大不是一個容易被滲透的地方。我們很重視這些問題，違法者將面臨嚴重後 果。 新成立的國會安全監督委員會剛發布一份報告。該報告披露了外國對加拿大的影響，令人 擔憂。 記者：現在大家對是否允許華為進入加拿大有很多爭議，您如何看待這件事？ 吉尼斯：加拿大人需要認識到，（對於阻止華為進入）不僅僅是美國的安全問題專家和政 治家之間達成共識。坦白講，加拿大的安全問題專家也已達成共識。 電訊商TELUS已計劃和華為合作，我不知道他們的計劃是什麼，但他們很快會做出一個決 定。我們想看到的是，他們（TELUS）很明確地把安全放在首位。 在美國，兩大黨已達成共識，那就是需求降低風險。共和黨人和民主黨人普遍認為，不能 讓華為參與5G網絡的建設。如果我們允許華為進入5G網絡，將會給加拿大帶來很大風險， 甚至將限制加拿大在安全問題上與美國的合作。 我們不但需要考慮自己的安全，還必須考慮我們盟友的安全，讓他們有信心與我們分享信 息。 記者：如何看待中國政府處理武漢肺炎的方式？ 吉尼斯：相比之下，台灣政府採取強有力的措施，有效限制病毒的蔓延。這再次說明自由 社會更有應對各種挑戰的能力。 有些人認為，共產主義在某種程度上可以有效地完成工 作。我們知道那是一種錯誤認識。 在自由社會裡，人們可以質問官員，官員要對民眾負責任，政府能夠做出更好的決定，能 夠更快地糾正錯誤。 不幸的是，北京政府一直試圖將台灣排除在世界衛生組織（WHO）之外，這阻礙了各國間 的防疫合作。 應對大型流行病和疾病，資訊的自由流通和真正負責任的系統，可以使我們的合作更好、 更有效，國際合作必須以資訊透明為前提。 在中國這樣的獨裁體制下，資訊總是被壓制。批評政府的人受到打壓，政府試圖阻止有關 疫情的資訊。很明顯，在冠狀病毒（中共病毒）出現的最初幾週裡，中國對外的消息不透 明，很多人認為沒有問題。 記者：如何看待神韻演出？ 吉尼斯：我希望疫情能快速出現轉機，使演出能順利舉行。如果不能如期舉行，我相信（ 主辦方） 將考慮大家的感受，並努力找到妥善解決的辦法。明年大家還可以看神韻。 神韻是偉大的演出，是展示中國傳統文化的偉大盛宴，美妙絕倫。無論是內容和她所傳達 的訊息，都非常棒。（2018年1月5日，吉尼斯在多倫多四季表演藝術中心，觀看過美國神 韻紐約藝術團的演出。） 責任編輯：文風 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/3/23/n11964624.htm 6.備註: 摘自 共產主義的終極目的 http://www.epochtimes.com/b5/18/1/3/n10022138.htm 一個幽靈，共產主義的幽靈，在歐洲遊蕩。《共產黨宣言》以幽靈做開場白 ，絕非馬克思一時的心血來潮。這個幽靈是在另外空間中由恨和宇宙低層各種敗物構 成的邪靈。它原本是一條蛇，到了表層空間的體現形式則是一條紅龍。它與仇視正神、正 義的撒旦為伍。這個邪靈的目的就是要毀滅人類，在神歸來挽救眾生的最後關頭，讓人不 信神，讓人的道德敗壞到已經聽不懂神的教誨而最終被淘汰，元神被永遠銷毀。 ", "date": "Mon Mar 23 20:22:14 2020", "ip": "220.141.139.199", "message_count": {"all": 4, "boo": 0, "count": 1, "neutral": 3, "push": 1}, "messages": [{"push_content": "假的==", "push_ipdatetime": "182.234.160.141 03/23 20:23", "push_tag": "→", "push_userid": "zxc17893"}, {"push_content": "柯韓粉：     大紀元不可信", "push_ipdatetime": "49.216.188.91 03/23 20:27", "push_tag": "推", "push_userid": "zold"}, {"push_content": "勤洗手  戴口罩  別恐慌  小心五毛", "push_ipdatetime": "114.32.164.59 03/23 20:36", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "武漢肺炎  中國特色之冠狀病毒", "push_ipdatetime": "111.249.134.221 03/24 11:27", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1584966148.A.B05.html"}