{"article_id": "M.1585124473.A.88D", "article_title": "[新聞] 大驅逐──不再需要外媒的中國？", "author": "monnom (桂)", "board": "Gossiping", "content": "1.媒體來源: 報導者 THE REPORTER 2.記者署名 文字李雪莉 楊智強 3.完整新聞標題: 大驅逐不再需要外媒的中國？ 4.完整新聞內文: 今年2月與3月，中國政府連續兩波驅離駐京美籍記者，中美之間因貿易戰和疫情加劇的外 交戰，讓新聞記者陷入前所未見的威脅。但如果把視野再拉深些，2012年對外媒記者來說 已是一個重要的分水嶺，從有紅線到處處紅線，從被請喝茶到郵件、筆電、 雲端硬碟都很可能被監控。 《報導者》採訪了數位日本、美國、紐西蘭籍的長期駐京記者，並盤點這些年裡中國與外 媒間的互動變化。究竟，中國對媒體的控制程度與自己膨脹的民族主義間，有什麼關聯？ 習政權與外媒間惡化的關係，會如何影響讀者看見中國？ 2002年到2012年間曾在中國駐點的外國記者，一定難忘那10年間，中國在政權的限制下， 曾短暫騷動勃發的公共領域，不論是《南方周末》、《財新周刊》，或2009年開始活躍的 微博，一種自由的氛圍在醞釀中。 尤其是在北京這個政治中心，令人印象最深刻的場景，是三里屯南街4號的老書蟲書 店，這裡經常舉辦外國記者和中國自由派作家的系列講座，像是寫過當代中國三部曲的記 者兼作家何偉（Peter Hessler）、中國現實主義作家閻連科等，都曾在這棟楓葉紅建築 裡座談。其中不少講座，還是由駐華外國記者協會（ Foreign Correspondents Club of China FCCC）所舉辦。 那時FCCC有不少探觸各種言論底線的活動，前仆後繼前往中國採訪的駐點外國記者到了北 京，就在老書蟲等地點密集交流。2019年底，老書蟲結束營業，人去樓空的違章建築，象 徵了一個時代的結束。自由的破口，也慢慢被遮蔽。 中國日益惡化的言論環境，其實在2012年前後漸漸浮現。 2012那年，3個重量報導和媒體不約而同地遭到壓制： 總部在卡達的《半島電視台》（Al Jazeera）宣布被迫關閉駐北京英文記者站，該公司駐 中國記者陳嘉韻成為1998年來第一位被中國政府驅逐的外國記者；當時不少人猜測她是因 為劉曉波、中國勞工權益等敏感話題而被拒發簽證。 《紐約時報》（The New York Times）記者張大衛（David Barboza）撰寫的溫家寶總 理家人的隱祕財富，讓當時《紐時》網站在中國被屏蔽，《紐時》記者的簽證也短暫受 影響，外界認為頗有示警的意味。 《彭博新聞》（Bloomberg News）記者傅才德（Mike Forsythe）寫了習近平百萬富豪 的親屬 揭發權貴階層的財富調查報導，但他後續相關的調查文章卻被《彭博新聞》編 輯台壓著不出，一家人也受到中國的恐嚇，而《彭博新聞》的母公司擔心在中國生意受影 響，傅才德也被撤職（註）。 而這種情況來到今年，更是炸了鍋。 2月，先是《華爾街日報》（The Wall Street Journal）因該報的一篇評論 中國是真 正的亞洲病夫（China Is the Real Sick Man of Asia），讓旗下3名駐京記者被 中國政府吊銷記者證、被迫離開。而3月18日另一次更大的驅逐行動出現，中國要求《紐 時》、《華爾街日報》、《華盛頓郵報》（The Washington Post）等3家媒體共13名美籍 記者，交還記者證，並警告此後他們不得在中國、香港、澳門從事記者工作。 不少專家評論此次中國的大動作源自三個重要原因：一，對中美貿易戰的報復；二，對於 美國在今年2月針對《新華社》、《中國環球電視網》等5家在美中國媒體，定位他們為外 國使團（foreign missions），從事黨的宣傳而非新聞工作，而要限制中國籍員工的人數 ；三，針對近來COVID19（又稱武漢肺炎、新冠肺炎）疫情，美中兩國互指病毒源自對方 ，川普更以中國病毒（Chinese virus）來指稱。這三個主要理由，讓中美上升至外 交戰，甚至回到冷戰氣氛，新聞記者成為犠牲品。 從有敏感紅線，演變為處處皆紅線 《報導者》試著拼湊這些年的新聞記者在中國採訪的處境，我們跟數位在中國駐點多年的 外媒記者訪談，從他她們親身經驗裡，了解中國政府的媒體和輿論策略，以及共產黨對 外媒態度的轉變，從中見證了媒體工作者在中國採訪遭遇的橫逆和現實。 44歲的費菲爾德（Anna Fifield）曾擔任《金融時報》（Financial Times）駐華盛頓、 貝魯特、德黑蘭、首爾的特派記者，2014年擔任《華盛頓郵報》駐東京社長，2018年再前 往北京分社擔任社長。這次驅逐的記者中，有一位是費菲爾德的美國籍同事。經歷多次進 出北韓及伊朗等較極權國家，她說，過去中國政府的禁區很清楚，像新疆議題，但最近在 中國採訪，即使一般不敏感的新聞也遭阻礙，像是我日前因新型冠狀病毒爆發的關係， 要採訪那些新學期得改由網路視訊上課的學校，但馬上受到北京公安的阻止。 中國政府相當明顯地希望外國媒體遵循中國政府教條報導，但這並不是我們應該做的事 。我們應該要做的是公平地說出事實和真相，費菲爾德說。 55歲的美國記者羅谷（Dexter Roberts）外派中國的時間更長。1988年，羅谷從史丹佛大 學中文系畢業，到台灣學中文；1995年先是在北京以自由記者的身份為《彭博商業周刊》 （Bloomberg Businessweek）撰寫文章，後來被招募駐中記者，之後擔任駐中國主任，直 到2018年夏天離職回美國。目前在美國蒙大拿大學擔任講師，2020年3月出版《中國資本 主義的神話》一書。 在中國待了23年的羅谷，目睹中國政府對新聞記者認識的幾個轉換。他說，1990年代剛到 中國採訪時，因為身分的關係，記者很容易被中國社會或是官方認為他們真正的身分不是 記者，而是為美國政府工作的代言人，所以剛開始要跨省分移動採訪，都必須事先申請； 但在2008年北京奧運之前，這項限制被取消了，中國社會與官方開始了解到他是一位記者 ，並不代表美國的國家利益，但是在習近平的時代，尤其過去5年，這樣的改變正在走 回頭路，羅谷說。 羅谷補充：現在有人會認為我們是外國代理人，甚至還有人會視我們為敵人。尤其在一 些政府機構，他們會認為我們正在詆毀中國的崛起，我們是中國的敵人。我很害怕這樣的 狀況會擴散到社會中，讓中國人民也開始這樣相信。其實這是沒有必要的，但我感覺外媒 在中國的狀況變差之外，中美關係也會愈來愈壞。 從清楚敏感的紅線到任何議題都可能是紅線，是多數外媒記者的感受。過往中國政府驅逐 個別記者，但今年是直接點名媒體直球對決。其實記者很難去知道中國政府的紅線在哪 裡。加上現在還有可能被中美關係不斷下降的螺旋給捲進去，你就有可能被逐出中國，這 就跟你有沒有踩到紅線無關了，羅谷說。 外媒曾在中國扮演的角色 在中共建國前後，中國共產黨與外媒就長期處於曖昧的關係。國共內戰時，毛澤東運用西 方記者來爭取國內外對共產黨的同情；1949年共產黨取得政權後，則驅離所有外國記者， 但在1987年進入改革開放時，又開始迎接外媒。1989年六四天安門後有不少記者被迫離開 ，但在2001年進入世貿組織前，當時74歲的江澤民在2000年接受81歲美國主播麥克華萊 士（Mike Wallace）採訪，現身哥倫比亞廣播公司（CBS）的《60分鐘》節目（60 minutes），也是中國領導人力用外媒讓人印象深刻的一次。 當時在這場訪談中，華萊士和江澤民之間有一段對話： 華萊士：你對自由的媒體有何畏懼？ 江澤民：我想所有的國家與政黨都有它們自己的出版部來宣傳理念。我們確實有新聞 自由，但是如此的自由必須從屬並服務國家的利益。你怎麼能容許這個自由去傷害國家利 益呢？ 華萊士：你們在中國封鎖了網站，像是《BBC》、《華盛頓郵報》，為何要封鎖？難 道你們不相信人們有能力從網路選擇材料並從中學習嗎？ 江澤民：我們希望人們可以從網路學習大量有用的事物。然而，有時候，有些不健康 的材料，特別是網路的色情，會對我們的年輕人造成巨大的危害。 華萊士：但那些不在《BBC》和《華盛頓郵報》上。 江澤民：它們之所以被禁止，是因為它們某些政治性的新聞報導。我們必須有選擇性 。我們希望能盡量限制對中國發展無益的報導。 這個中國領導人接受外媒詰問的場景，在20年後來看，幾乎已成絕響。但這段訪談也透露 中國共產黨數十年來不變且從未鬆動的立場：媒體是黨的喉舌，與相信新聞要報導真相、 監督權勢者的民主國家，有著完全不同的想像。 2006年起曾代表日本《產經新聞》在北京駐點10年、目前是產經新聞社外信部次長、今年 4月1日將外派台北擔任支局長的矢板明夫表示，過去中國需要外國資本，於是開放外媒進 中國，這是因為外國人只相信外媒報導，如果日本的企業想到中國投資，他是不會信《 人民日報》的，他只相信《讀賣新聞》、《產經新聞》等媒體，中國的好壞必須由外媒協 助判斷。 由於《產經》對中國報導較為批判，矢板明夫在離開中國前的幾年，經常被中國外交部、 中宣部、國務院新聞辦、北京市公安局和出入境管理局官員請去喝茶：你為什麼不寫 些光明的？媒體應該誘導輿論，促進中日良好的關係他們不管什麼單位找我們去， 所有人都是這套說法。問題是記者的使命不是促進中日關係啊。 《產經》在2017、2018年的中國兩會期間，被拒於門外，其中國總局長申請簽證也曾遭凍 結3年以上。他們過去在北京有5個駐點記者，如今中國只給2個駐點名額。 在北京，駐華外國記者協會（FCCC）與北京日本人記者會是外國媒體重要的兩個 組織。FCCC擁有40多個國家和地區、100多名會員，北京日本人記者會則約有15個媒體、 近60名會員。這兩個組織不被中國官方承認，被視為民間非法組織，但又極受官方和外交 部注意。羅谷說，FCCC在中國扮演相當重要的角色，因為記者一個人、或是單獨一間外國 媒體公司站起來反對中國政府，那中國政府很容易可以對其施加壓力或打擊。由多數外媒 集合起來的FCCC很活躍，他們會共同發表聲明或是有個統合的立場，避免中國政府的打壓 。 新聞記者在中國採訪環境的惡化，在FCCC於今年3月2日最新發布的，一份針對114名駐中 外媒記者的調查裡，可以明顯看出全面的變化。 控制、終止、刪除：駐中記者調查報告透露的事 這份名為控制、終止與刪除：在中國驅逐陰影下報導（Control Halt Delete: Reporting in China under threat of expulsion）的FCCC調查裡顯現，沒有任何一位外 媒記者表示中國官方的控制情況有好轉跡象；中國官方透過簽證做為對外國媒體的武器， 開始縮短駐地外國記者的時程。用各種明目張膽（brazen）的方法，影響外國新聞組織， 並懲罰那些被中國政府認為無法接受的媒體工作者。 據該協會統計，從2013年來，中國驅逐了9名外國記者（這數字尚不包括3月18日被大規模 驅逐的外媒記者），以及一些記者被拒發簽證。2019年初以來，至少有13名駐華外國記者 只獲得有效期為6個月、3個月或更短的簽證，其中3名記者2020年初只獲得有效期1個月的 簽證但過往外國駐華記者的簽證通常簽發1年。（註）。 FCCC擔憂中國正準備驅趕更多的記者。《紐時》北京分社社長梅耶斯（Steven Lee Myers ）在這份調查裡表示：中國政府對控制的渴望，以及他們謹慎的監督，真的阻礙了中國 說出該說的故事。 而在國際媒體裡被僱用的中國員工（職稱通常是研究員或助理），也持續遭遇到各種多樣 的威脅和騷擾，包括被拘留、被質詢、被威脅。媒體得增加對記者和助理的保護，包括訓 練他們如何去面對有敵意的環境，甚至在中國認為敏感的日子，會送他們出國避一下。 當中國經濟在成長，黨國機器用更大的力氣壓制事實。包括透過人臉辨識的技術，以及對 外國記者的通訊、住家、辦公室，進行監控和威脅。在調查裡，有69%的受訪記者懷疑自 己的有線電話跟手機被監聽、52懷疑電子郵件被監視，71%懷疑微信被監控、29%懷疑加 密通訊軟體被監控、48%懷疑辦公室與家裡被監聽、24%懷疑雲端硬碟被監控、36%懷疑筆 電或桌機被監控，另外還有24%曾被國家安全部約談。 這些來自官方的監控跟騷擾，大幅降低記者的工作效率。 費菲爾德就曾在採訪新疆議題時，遭中國官方跟蹤及阻擾採訪。她曾在入住新疆的旅館時 ，旅館櫃臺不經意地透露，前一天已有官員向旅館表示她將入住。她對中國政府瞭若指掌 她的行蹤，感到不安。 而在近日疫情升溫的同時，外國記者也幾乎完全被限制在北京行動，矢板明夫說：記者 們幾乎不能離開北京，也不敢離開北京，透過小區裡、辦公室進出量體溫，他（政府）想 讓你發燒，體溫計一操縱，是完全可以控制。 中國對外媒記者設定的紅線，以及各種採訪阻撓 在駐華外國記者協會（FCCC）2020年公布的2019媒體自由年度報告Control Halt Delete: Reporting in China under threat of expulsion中，針對來自25個國家地 區、114名派駐中國的外媒記者進行調查，有以下發現： 1.在中國採訪的禁忌地區： 外媒記者曾被告知以下地區不能進行採訪：新疆、西藏、中朝邊境、內蒙古、中國與東南 亞國家邊境、中國生產鋼鐵的地區。 2.前往新疆採訪曾遭遇： 65%相信曾遇到假車禍或路障，導致無法到達採訪地點 而在順利到達新疆的人當中： 84%被跟蹤 68%在採訪受訪者時被監視 68%被阻礙進出公共場合 44%被強迫刪除採訪資料與照片 36%被旅館拒絕接待 4%被警方強行進入旅館房間 從新疆回到中國其他地區（北京、上海等地）後，有33%受訪記者被外交部請喝茶。 3.前往香港採訪曾遭遇： 17%在往返中國、香港時被阻攔 13%表示其中國同僚在往返中國、香港時被阻攔 4.中國影響力延伸到外媒在母國總部： 30%目睹過中國政府給予總部編輯台施壓的跡象 資料來源：Control Halt Delete: Reporting in China under threat of expulsion 洗白大外宣，與膨脹的民族主義 中共控制媒體的力道在2013年習近平上任後慢慢加大，他成立了中央全面深化改革領導小 組，開始整合國營的新聞媒體；2014年中共國務院創立中央網路安全與信息化領導小組， 由習近平為組長，帶頭領導，之後並成立了網信辦（註），自此中國言論快速緊縮；那年 ，微博上經常大嗚大放的知識分子與大V們，開始被整肅被封號也陸續被消失。 而之後，中國黨媒以嶄新活潑的方式出現，不但出遊戲、漫畫吸引年輕人，2015年左右， 《人民日報》、《央視》等黨媒開始用網路語言與90後小編來經營微信公眾號，談論國家 大小事。 中國的大外宣也快速起步。2019年無國界記者聯盟發布中國追求的世界傳媒新秩序報 告，檢視過去10年裡中國如何把媒體集權輸出世界各國的做法，包括收購與投資外媒、購 買外媒廣告，同時以威嚇和騷擾灌輸正確意識形態等。 羅谷認為，大外宣是否成功，他無法判定。但以近來COVID19為例，中國先是讓李文亮這 樣的人噤聲，現在則到處宣傳他們強力對病人進行隔離、結束隔離或是復工等狀況。中國 政府利用外交人員在國際網路上宣傳，還有政府人員在國內網路宣傳，就是希望人們忘記 這個病毒爆發最初的起源。 羅谷也批判世界衛生組織（WHO）在這次COVID19的處理上，刻意忽視台灣2019年12月警 告可能的人傳人危機，甚至WHO太晚宣布全球大流行的原因，都無庸置疑是因為中國因素 。 短期來看，此次事件是中美關係的惡化延伸，但長期來看，轟出不喜歡的外媒、壓制中國 內部勇於說出實情的知識分子和記者、重新定義新聞和真實，也是源自中國膨脹的民族主 義。 我認為與其說北京對美國報復，不如說是對中國內部的問題。這疫情的後續是中國政府 正在編織一個巨大的謊言，連病毒也入黨了，湖北省19日只有新確診0例，在湖北8萬 確診感染源居然一個沒有傳出去。而習（近平）去了方艙醫院，病人就都好了，49個人一 起出院，好像幼兒園大班畢業式紀念合影。這些跡象都太不合理，矢板明夫表示。 中共為了回應膨脹的民族主義，盡全力壓制官方不樂見的新聞。未來對外媒記者來說，採 訪中國更為挑戰。 大驅逐之後的挑戰 要如何從逐漸閉塞的環境裡帶出真相？ 矢板明夫的想法是，此次大規模驅逐記者，可以說是中國改革開放正式結束的一個訊號： 關上家門，完全回到毛澤東時代。當一個國家獨裁與鎖國，記者反而在裡面變成人質，他 認為，記者不是只有在（中國）裡頭才知道真相，只要人脈還在，未來在外部觀察和採訪 還是能進行。 而羅谷認為，在中國的外媒記者不是因為想賺大錢才去中國從事新聞工作，他認為記者不 會針對特定議題自我審查，只是有些故事沒有進到中國內部，是沒有辦法做的。對記者而 言，從中國內部或是外部來看是不一樣的，如果想在中國內部採訪，就要有可能被驅逐的 準備，而且通常沒有再回到中國的機會；就算那些（對記者的）指控不正確，記者們仍難 以改變這個狀況。 在中國這塊土地上，曾經一度綻放自由和獨立言論的可能，2020年春天的這一重擊，究竟 斲傷了外媒、外國記者，還是中國？ 對一個國家和社會來說，只有自信才能容得異議，讓有權者反省，讓公民社會茁壯，也讓 這個時代與後代的人類了解真相，追求真理的機會。 中國領導人口中所說的，外媒看中國政治和社會的視角有些對中國的發展無益，但這 一切都由中國政府單方面決定時，剝奪的其實是中國社會變得更好的機會和未來。 https://www.twreporter.org/images/20200323160923adb98b21a9ecabcfcb5c34e62fa57c0ddesktop.jpg 2020年3月8日在北京人民大會堂拍攝全國人民代表大會第二次會議的媒體。（攝影 REUTERSThomas Peter達志影像） https://www.twreporter.org/images/20200323141028beb46fde71439ae21aa0860bf01b03d0desktop.jpg 習近平時代，多數外媒記者感受到任何議題都可能成為紅線。（攝影REUTERS達 志影像） https://www.twreporter.org/images/202003231414076dc44c72df018e9fce56ac4aca1d7827desktop.jpg 在中國外交部例行記者會後，數名外國記者彼此交談。左一為《紐時》北京分社社長梅耶 斯（Steven Lee Myers）。（攝影AP PhotoAndy Wong達志影像） 5.完整新聞連結 (或短網址): https://www.twreporter.org/a/chinaexpelsforeignjournalists 6.備註: ", "date": "Wed Mar 25 16:21:07 2020", "ip": "111.246.41.145", "message_count": {"all": 10, "boo": 1, "count": 2, "neutral": 6, "push": 3}, "messages": [{"push_content": "2012年就習包子上台時間", "push_ipdatetime": "1.170.154.145 03/25 16:22", "push_tag": "→", "push_userid": "jorden"}, {"push_content": "新冷戰", "push_ipdatetime": "223.141.129.108 03/25 16:31", "push_tag": "推", "push_userid": "SimonWake"}, {"push_content": "寫論文？", "push_ipdatetime": "1.167.52.250 03/25 16:37", "push_tag": "→", "push_userid": "seven30"}, {"push_content": "報導者 推", "push_ipdatetime": "114.137.109.112 03/25 16:38", "push_tag": "推", "push_userid": "bill4051326"}, {"push_content": "巨嬰國", "push_ipdatetime": "180.217.165.103 03/25 16:43", "push_tag": "推", "push_userid": "abasqoo"}, {"push_content": "本來就不需要外媒，黨說什麼就是什麼", "push_ipdatetime": "220.133.77.237 03/25 16:45", "push_tag": "→", "push_userid": "glion"}, {"push_content": "不但不需要外媒 還可以出口一堆紅媒", "push_ipdatetime": "36.226.92.124 03/25 16:58", "push_tag": "→", "push_userid": "Dakoter"}, {"push_content": "只需要“配合演出”的外媒", "push_ipdatetime": "111.83.211.98 03/25 17:06", "push_tag": "→", "push_userid": "PennyFinn"}, {"push_content": "敗犬的哀嚎", "push_ipdatetime": "60.248.112.188 03/25 18:41", "push_tag": "噓", "push_userid": "tjjtds"}, {"push_content": "五毛水準  支那日常  武漢號稱0確診", "push_ipdatetime": "114.32.164.59 03/25 20:18", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1585124473.A.88D.html"}