{"article_id": "M.1585137618.A.B03", "article_title": "Re: [新聞] 美司法部希望緊急情況下暫停某些憲法權利", "author": "DCHC (純愛基本教義派♥)", "board": "Gossiping", "content": ": 發文無1~6小標格式或未依順序任意刪除者會被刪文 : 新聞內容含有政治人物、機關類、政治族群類請以[政治]為分類，違者刪除 : 1.媒體來源: : RolingStone : 2.記者署名 : PETER WADE : 3.完整新聞標題: : 美國司法部希望在病毒緊急情況下暫停某些憲法權利 : DOJ Wants to Suspend Certain Constitutional Rights During : Coronavirus Emergency 這篇新聞寫錯了，美國司法部將與緊急命令有關的草案交給眾議院， 而且是暫停與人身保護令有關的基本權利。 所以我們希望人們，願意為了保護他人的生命而限制自己的行動自由， 不要等到軍人或警察來管理。 https://www.justice.gov/usaoor/pr/usattorneysharestipsavoidingcovid19scamstargetingvulnerablepopulations 司法部 美國檢察官辦公室 俄勒岡區 即時發布 2020年3月20日，星期五 美國律師分享避免針對弱勢人群的COVID19騙局的技巧 波特蘭今天，美國檢察官Billy J. Williams警告一些新的欺詐計劃， 這些計劃是為了對人民實行冠狀病毒公共衛生突發事件。 詐騙者已經設計出許多方法來欺騙與COVID19有關的人員。他們正在建立網站，通過電話 和電子郵件與人們聯繫，並在社交媒體平台上發布虛假信息。連接到COVID19的詐騙案例 包括： 測試詐騙：詐騙者出售假冒的家用測試套件，或挨家挨戶進行虛假測試以獲取金錢。 治療騙局：騙子提供出售假療法，疫苗以及未經證實的COVID19治療建議。 供應詐騙：詐騙者正在偽造商店，網站，社交媒體帳戶和電子郵件地址，聲稱銷售目前需 求量很大的醫療用品，例如口罩。當消費者試圖通過這些渠道購買耗材時，欺詐者將金錢 裝在口袋裡，從不提供承諾的耗材。 提供商詐騙：詐騙者通過電話和電子郵件與人們聯繫，冒充醫生和醫院，他們已經用 COVID19治療了朋友或親戚，並要求為此付款。 慈善詐騙：詐騙者正在向受COVID19影響的個人，團體和地區募捐。 網路釣魚詐騙：冒充包括世界衛生組織（WHO）和疾病控制和預防中心（CDC）在內的國家 和全球衛生機構的騙子正在發送旨在誘騙收件人下載惡意軟件或提供個人身份和財務信息 的網路釣魚電子郵件。 應用程序詐騙：詐騙者正在創建和操縱可以跟踪COVID19傳播的移動應用程序，以插入會 危害用戶設備和個人資訊的惡意程式。 投資詐騙：詐騙者在各種平台（包括社交媒體）上提供線上促銷活動，聲稱上市公司的產 品或服務可以預防，檢測或治療COVID19，並且隨著價格的上漲，這些公司的股票將大大 增加價值。這些促銷活動通常被稱為“研究報告”，對特定的“目標價格”做出預測 ，並涉及小型股票或由公開信息有限的小型公司發行的低價股票。 美國檢察官辦公室敦促俄勒岡州人民採取以下預防措施，以保護自己避免已知和新出現的 詐欺： 獨立驗證與您就COVID19聯繫的任何公司，慈善機構或個人的身份。 檢查提供與COVID19相關的信息，產品或服務的網站和電子郵件地址。請注意，詐騙者經 常使用的地址與他們所模仿的實體的地址僅略有不同。例如，他們可能使用“ cdc.com” 或“ cdc.org”而不是“ cdc.gov”。 當心不請自來的電子郵件，其中提供有關COVID19的信息，耗材或治療，或出於醫療目的 索取您的個人信息。合法的衛生當局不會以這種方式與公眾聯繫。 不要點擊來自未知或未驗證來源的網址或打開電子郵件附件。這樣做可能會將病毒下載到 您的電腦或設備上。 確保電腦的防惡意和防毒程式正在執行並且是最新的。 忽略提供COVID19疫苗，或治療的提議。請記住，如果有醫療突破，您將不會經由電 子郵件，線上廣告或不請自來的銷售宣傳而第一次得知。 查看提供COVID19產品或耗材的任何公司的線上評論。避免客戶抱怨沒有收到商品的公司 。 在捐款之前，請研究任何慈善機構或募資網站，以徵集與COVID19相關的捐款。請記住， 即使組織在名稱中使用“ CDC”或“政府”之類的字眼，或在其材料上具有醒目的印章或 徽標，也可能不是合法的。有關明智捐贈的線上資源，請閱讀聯邦貿易委員會（FTC）網 站。 警惕任何公司，慈善機構或個人要求通過匯款，禮品卡或郵寄方式以現金方式付款或捐贈 。不要以任何這些方式匯款。 注意與COVID19相關的“投資機會”，尤其是那些聲稱小公司的產品或服務可以幫助阻止 該病毒的投資機會。如果您決定投資，請事先仔細研究投資。有關如何避免投資欺詐的訊 息，請訪問美國證券交易委員會（SEC）網站。 有關COVID19的最新訊息，請訪問疾病控制與預防中心（CDC）和世界衛生組織（WHO）的 網站。 2020年3月19日，美國檢察官Williams宣布任命COVID19欺詐協調員，以領 導調查與該國持續發生的公共衛生緊急情況有關的已知和涉嫌財務欺詐事件。 如果您或您認識的某人相信您已成為關於欺詐計劃的目標或受害者，請與 www.IC3.gov與FBI的網路犯罪通報中心（IC3）聯絡。如果您或您認識的某個人有即 時危險，請電洽911。 通過上述報告方法送交的通報，將通知美國檢察官辦公室COVID19欺詐協調員。 希望美國不會宣布戒嚴。 求神憐憫我們的錯誤，感謝神保護我們幸福平安。 ", "date": "Wed Mar 25 20:00:15 2020", "ip": "111.241.138.104", "message_count": {"all": 3, "boo": 0, "count": 0, "neutral": 3, "push": 0}, "messages": [{"push_content": "暫時閹割老二", "push_ipdatetime": "180.217.233.117 03/25 20:02", "push_tag": "→", "push_userid": "flavorBZ"}, {"push_content": "美國人也太會賺錢了 騙法這麼多", "push_ipdatetime": "140.240.35.224 03/25 20:02", "push_tag": "→", "push_userid": "yycbr"}, {"push_content": "缺德詐騙仔", "push_ipdatetime": "111.250.226.114 03/25 20:04", "push_tag": "→", "push_userid": "TPDC"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1585137618.A.B03.html"}