{"article_id": "M.1585572654.A.6DF", "article_title": "Re: [政治] 目標日產2千萬口罩 蔡英文：台灣挑戰極限", "author": "Demon6668 (趙若飛)", "board": "Gossiping", "content": "喊兩千萬目標是有原因的啦， 接下來就是出口做外交賺外匯啦， 首先支援美國爸爸，再來日本哥哥， 澳洲姊姊，德國叔叔......等等友善國， 坐等耿爽9.25五毛柯韓糞不爽啦 哈哈哈哈，柯糞甲賽啦，幹 : 1.媒體來源: : 大紀元 : 2.記者署名 : 大紀元記者鍾元台北報導 : 3.完整新聞標題: : 目標日產2千萬口罩 蔡英文：台灣挑戰極限 : 4.完整新聞內文: : https://i.epochtimes.com/assets/uploads/2020/03/2003300342372378.jpg : 總統蔡英文3月30日訪視敏成股份有限公司表示，台灣口罩產能要挑戰日產兩千萬 片 : ，證明台灣的團隊能一直挑戰極限。（總統府） : 大紀元2020年03月30日訊（大紀元記者鍾元台北報導）總統蔡英文今天（3月30日 ） : 表示，台灣口罩國家隊在防疫後還是要維持，持續台灣優質生產供應鏈；口罩產能則要 挑 : 戰日產兩千萬片，證明台灣的團隊能一直挑戰極限。 : 蔡英文肯定口罩國家隊表現可圈可點 : 3月30日上午，蔡英文前往桃園訪視敏成股份有限公司，肯定口罩國家隊表現可圈 可 : 點。她表示，政府希望口罩國家隊在防疫之後，也能繼續維持，並重申台灣的醫療 及 : 國軍機構，將來都會採用台灣生產的政策，政府也會再次檢討公共部門的需求，讓我 們 : 的國家隊可以維持整個公共部門以及醫療衛生部門的需求。 : 口罩目標日產2千萬片 蔡英文：台灣挑戰極限 : https://i.epochtimes.com/assets/uploads/2020/03/2003300351592378.jpg : 總統蔡英文3月30日訪視敏成股份有限公司，並聽取防疫業務簡報。（總統府） : 蔡英文抵達後，首先聽取敏成公司董事長古思明防疫業務簡報，隨後致詞表示，在 這 : 次的防疫過程中，口罩國家隊的表現是可圈可點。這段期間以來，她走過整個供應 鏈 : 裡最前端的口罩製造商，也走過製造機械的機械團隊在產線組裝上的努力；她也看過不 織 : 布（無紡布）的原料供應商；而今天來到敏成公司，看的則是口罩中一個最核心的材料 ， : 也就是熔噴不織布。 : 她感謝古思明所做的簡報，針對整個供應鏈做了完整說明，如同他所提出的，政府希望 : 口罩國家隊在防疫之後，也能繼續維持。希望不只是在終端製造口罩，政府也希望整 個 : 供應鏈都必須維持台灣的優質生產。前段時間她說過，台灣的醫療及國軍機構，將來都 會 : 採用台灣生產的政策。政府也會再次檢討公共部門的需求，讓我們的國家隊可以維持整 個 : 公共部門以及醫療衛生部門的需求。 : 蔡英文：台灣防疫後繼續維持口罩國家隊 : 台灣在整個防疫過程中，蔡英文說，讓她體驗到國家對於各種緊急或突發的狀況， 是 : 否做好了整備及準備？這段防疫期間，政府也不斷在做這件事情。在疫情結束後，我 們 : 也會再一次盤整，國家在戰略及民生的需求上，要一定程度能夠掌握自己生產的能量 。 : 她相信這點，經濟部長沈榮津已經開始作業，她也請醫療與公共衛生部門開始盤整所需 要 : 的戰略與民生基本物資需求。希望在這段期間全心投入疫情的同時，就已經在為國家戰 略 : 與民生物資的整備進行盤點的工作。 : 在聽取敏成公司的簡報後，她覺得非常讓人安心的一件事，就是政府跟民間是緊密 的 : 夥伴，而且政府一直在超前部署口罩的需求。從幾百萬到千萬，滿1000萬時，她跟院 長 : 都覺得簡直是不可思議，可是我們挑戰了1500萬，現在還要挑戰2000萬，這對整個 國 : 家的民心士氣，其實是很有用的，不僅是提供了口罩，也證明台灣的團隊可以一直挑戰 這 : 種極限。 : 蔡英文表示，對台灣人民來說，是一個很重要台灣精神的展現，它有韌性、能夠突破障 礙 : ，然後一直去承受不同程度的挑戰，這就是我們整個國家隊所展現出來給人民的一種 能 : 量。她要感謝私人部門的團隊，還有公務部門的團隊，在這一次都竭盡所能、團結一 致 : ，而且無私地一起來度過這個國家最困難的一段時間。 : 她提及，剛才經濟部長沈榮津、桃園市長鄭文燦也都提到，雖然外面有很多訂單，有很 多 : 條件很好的需求，但是敏成公司還是以台灣為優先；我們很多的產業好夥伴，都是抱 持 : 著這個心理，我要謝謝敏盛集團還有敏成公司，在這個時候，一切以國人的健康、需求 為 : 優先，謝謝各位無私的奉獻。 : 台灣的口罩已經在國際上變成一個非常經典的防疫工程，她指出，除了製造端，在 分 : 配及管理口罩給民眾的時候，也創造了很多的典範，除了在前階段以藥局做為配送口罩 的 : 管道之外，現在加了線上及超商的系統。這幾天蘇貞昌院長也去測試，他覺得簡單、方 便 : ，對民眾來說，是一個更便捷取得口罩的方法。 : 她說，唐鳳政委自己也到超商去測試，一分鐘之內就可以完成領取口罩的整個程序， 這 : 也代表我們持續在精進各項防疫作為，讓人民感到安心，而且政府是全心全意在投入防 疫 : 工作。 : 她也再次感謝敏成公司及敏盛集團為國家的貢獻，他們在各項產品上面，都獲得市場的 肯 : 定，尤其很多材料的供給上，取得了美國品牌大廠的訂單，打入了美國醫材市場，值得 恭 : 喜。 : 最後，她強調，面對持續不斷的疫情，我們到現在為止的表現可圈可點，但還是要一 起 : 努力、團結，全心全意讓國家可以在這段時間，安然度過疫情的挑戰。隨後，她在經 濟 : 部長沈榮津等人陪同下，參觀該公司展示產品及熔噴不織布生產流程。 : 口罩目標日產2千萬片 蔡英文：台灣挑戰極限 : https://i.epochtimes.com/assets/uploads/2020/03/2003300354012378.jpg : 總統蔡英文3月30日訪視敏成股份有限公司，在經濟部長沈榮津等人陪同下，參觀 該 : 公司展示產品及熔噴不織布生產流程。（總統府） : 訪視結束後，蔡英文接受媒體聯訪。詢及即將到來的清明連假，有關民眾掃墓的防疫措 施 : ，她表示，清明假期有4天，有許多時間上的餘裕，讓大家可以分散掃墓活動。現在掃 墓 : 有很多不同方式，有線上的、也可以請親族代表去掃墓，時間上也可以分流。 : 她說，事實上在防疫期間，大家都有足夠的警覺，希望在這4天的清明假期，大家除了 分 : 散掃墓的時間，也要保持相互社交上的距離，同時仔細聽取指揮中心對大家所提出來的 資 : 訊，以及在防疫上的各項指引。請大家都能夠聽取防疫中心的各項指示。 : WHO聲明稱台灣 蔡總統盼各國了解台灣能貢獻 : 針對世界衛生組織（WHO）聲明台灣參與WHO由會員國決定事，蔡英文指出，政府的態度 一 : 向都很明確，台灣有能力及很強的意願，與各國共同維持我們的健康。 : 台灣有一些有用的經驗，也願意分享。她說，希望各國政府在經過這次疫情之後， 更 : 能理解、了解台灣的能量及台灣可以貢獻的地方，能夠真正地來思考，讓台灣可以加入 世 : 界防疫體系，不但對台灣民眾的健康可以有更好的保障，對全世界來說，有了台灣的參 與 : ，世界醫療衛生體系會做得更好。 : 詢及與其它國家交換防疫物資、防疫外交是否為下一階段可能會進行的措施，蔡英文認 為 : ，與其說防疫外交，不如說是防疫合作。現在與其它國家互通有無或者是在研發或技術 層 : 面，也有共同合作發展的機會。因此，希望在大家共同對抗疫情、病毒時，我們與其 它 : 國家可以互通有無，相互形成夥伴關係，強化各自對抗疫病的能量，這就是我們最希望 做 : 到的事情。 : 5.完整新聞連結 (或短網址): : https://www.epochtimes.com/b5/20/3/30/n11987762.htm : 6.備註:", "date": "Mon Mar 30 20:50:52 2020", "ip": "220.134.62.41", "message_count": {"all": 7, "boo": 1, "count": -1, "neutral": 6, "push": 0}, "messages": [{"push_content": "給美日就夠了 歐洲是舔共國家y", "push_ipdatetime": "03/30 20:53", "push_tag": "→", "push_userid": "nikewang"}, {"push_content": "為什麼歐美是舔共國家", "push_ipdatetime": "03/30 20:57", "push_tag": "→", "push_userid": "brepus"}, {"push_content": "分一點給捷克啊，有情有義，還第一個帶頭宣布戴口罩", "push_ipdatetime": "03/30 21:01", "push_tag": "→", "push_userid": "swallowcc"}, {"push_content": "澳洲德國友善？", "push_ipdatetime": "03/30 21:21", "push_tag": "噓", "push_userid": "kichyo"}, {"push_content": "美國友善 呵呵", "push_ipdatetime": "03/30 21:22", "push_tag": "→", "push_userid": "kichyo"}, {"push_content": "偷渡德國？", "push_ipdatetime": "03/30 21:36", "push_tag": "→", "push_userid": "s605171995"}, {"push_content": "歐洲可以物資交換啊", "push_ipdatetime": "03/30 23:50", "push_tag": "→", "push_userid": "CVIVIC"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1585572654.A.6DF.html"}