{"article_id": "M.1585669857.A.CE4", "article_title": "[新聞] 數據遊戲玩不下去？浙江要求無症狀感染", "author": "lightwish (穹願)", "board": "Gossiping", "content": "1.媒體來源:新唐人 2.記者署名:唐迪 3.完整新聞標題: 數據遊戲玩不下去？浙江要求無症狀感染者按確診執行 4.完整新聞內文: https://i.ntdtv.com/assets/uploads/2020/03/GettyImages1208197565800x450.jpg 圖為2020年3月24日中國浙江省杭州市的一個公園中，戴著口罩和頭戴式AR裝置的保安人 員正在給遊客測體溫。(STR/AFP via Getty Images) 新唐人北京時間2020年03月31日訊繼有中國學者指出疫情震中武漢市可能有近60%的 感染病例因症狀輕微或無症狀而未被發現後， 浙江省政府30日下令，將省內對所有無癥狀 感染者按照確診病例的管控要求執行 。有網民稱，官方為疫情統計數據好看而不把無 症狀感染者計入確診病例的後患顯現，這個數字遊戲恐怕玩不下去了。 近日，中國大陸的中共病毒（新冠狀病毒）無症狀感染者未計入確診病例的潛藏隱患問題 ，引起了社會輿論的高度關注，頻頻有醫學專家發聲，要求中共當局正視中國存在無數眾 多的中共病毒無症狀感染者的問題。 據中國大陸媒體報導，在浙江省政府3月30日舉行的發佈會上，浙江省防疫機構的負責人 宣布，鑒於新冠肺炎（中共肺炎）的無癥狀感染者已成為當前疫情防控的突出隱患， 浙江省將對所有無癥狀感染者嚴格按照確診病例的管控要求執行。 按照浙江省防疫機構宣布的新規定，該省境內的無症狀感染者一經發現，必須立即收入定 點醫院進行14天集中隔離醫學觀察，待觀察期滿後，須經兩次連續標本核酸檢測陰性，且 採樣間隔時間大於24小時。而無症狀感染者在定點醫院解除隔離後，需參照確診病例康復 的管理要求，轉至集中隔離點再繼續觀察14天。 同時，浙江省還規定，對所有入境來浙人員在開始和解除集中隔離時，均開展實驗室檢測 ，以達到排查無癥狀感染者的目的。 據了解，世衛組織發佈的《人感染2019新型冠狀病毒引起的2019冠狀病毒病的全球監測》 明確規定，無論有無臨床體征和癥狀，經實驗室確診感染新冠病毒者均為確診病例。 但中共官方為降低確診病例的數據，從2月7日發佈第四版《新型冠狀病毒肺炎防控方案》 起，就將中共病毒核酸檢測呈陽性的病例劃分為確診病例和無癥狀感染者兩類， 此後所有的無癥狀感染者就不再被計入確診病例。 香港英文報紙《南華早報》3月22日曾披露中共官方的內部文件稱，直到二月底，中國境 內至少發現了43000名經檢測後呈陽性的無癥狀感染者，而這批感染者須按規定接受14天 隔離監察，期間出現了癥狀的才會被修正為確診個案對外公布。 中國華中科技大學公共衛生學院一個研究團隊，今年3月6日在醫學論文預印本平台 medRxiv網站發表的一篇論文則指出，在武漢市至少有59%的感染病例未被發現，其中可能 就包括無癥狀和癥狀輕微的病例。 這個研究團隊的帶頭人鄔堂春近日接受陸媒採訪時表示，他的團隊基於最保守的模型和最 新統計數據，推算出的數據是武漢目前可能存在59%未被發現的感染病例，表明地方政府 可能大大低估了無癥狀感染者的比例，而研究顯示，無癥狀或癥狀輕微的感染者可能具有 高度傳染性。 鄔堂春還在受訪時再三強調，對於中國和世界來說，隱性感染問題都是疫情防控中非常重 要的科學問題，應當得到高度重視。 就在浙江省政府30日宣布要求無症狀感染者按確診執行的當天，陸媒財新網的一篇報導指 出，近日中國已發生多起無癥狀感染者導致的傳播案例，而官方並沒有向社會公開無癥狀 感染者的統計數據，恐將引發公眾新的恐慌。 文章表示，當前輿論對於無癥狀感染者最大擔憂有二：其一，國內無癥狀感染者數據 尚未公開披露，民眾無法得知其規模和傳播趨勢，這是否會讓民眾降低警覺疏於必要防護 ，或引發過度恐慌助長謠言傳播？其二，由於無癥狀感染者不計入確診病例，是否會出現 地方為保持清零，將確診或疑似患者納入無癥狀人群的瞞報行為？ 有鑒於此，有評論者呼籲，無癥狀感染者人群數字有必要及時儘快公開，並進行充分的 調查研究，提高公眾認知和警覺。同時，將無癥狀感染者納入確診統計，也與當前國際普 遍做法接軌 文章還引述專家建議，考慮到武漢前期感染人數眾多，為摸清無癥狀感染者規模，應儘快 在武漢開展血清學回溯篩查，防止解封后疫情反彈。 最後，這片報導更援引衛健委專家組鄭雪倩律師的主張，呼籲當局增加疾控機構的相關職 能，並在疫情信息公布上為疾控機構留下留一條縫，允許疾控機構在緊急情況下可直 接向社會公布疫情。 （記者唐迪綜合報導/責任編輯：明軒） 5.完整新聞連結 (或短網址): https://www.ntdtv.com/b5/2020/03/30/a102811959.html 6.備註: 這發佈背後的意思很值得細思啊...... 比瘟疫更可怕的是謊言 歌舞昇平 白骨如山 《約在春天相見》 https://youtu.be/4W1Zh_WljwQ", "date": "Tue Mar 31 23:50:53 2020", "ip": "223.139.6.216", "message_count": {"all": 6, "boo": 0, "count": 1, "neutral": 5, "push": 1}, "messages": [{"push_content": "所以到底有沒有確診阿 難道全部都無症狀喔?", "push_ipdatetime": "03/31 23:51", "push_tag": "→", "push_userid": "EBVirus"}, {"push_content": "無症狀不算確診啊，中國玩法", "push_ipdatetime": "03/31 23:53", "push_tag": "→", "push_userid": "noreg0393933"}, {"push_content": "那些只是帶原的韭菜 不是有病的韭菜啦 沒42", "push_ipdatetime": "03/31 23:58", "push_tag": "→", "push_userid": "kaomark"}, {"push_content": "黨說恐成季節性，請給民主的安排予以尊重。", "push_ipdatetime": "04/01 01:05", "push_tag": "推", "push_userid": "nilr"}, {"push_content": "新唐人，喔", "push_ipdatetime": "04/01 11:16", "push_tag": "→", "push_userid": "demo1945"}, {"push_content": "五毛水準  支那日常", "push_ipdatetime": "04/01 17:47", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1585669857.A.CE4.html"}