{"article_id": "M.1585749673.A.F76", "article_title": "[問卦] 現在全球武漢肺炎哪個國家是豬隊友？", "author": "derekhsu (華麗的天下無雙)", "board": "Gossiping", "content": "下午的時候我曾經貼過一篇，說明全球武漢肺炎確診新增人數無法 延續前兩天沒有創新高的情況，昨天再度創新高，但是各位根據昨 天的數據，義大利狀況已經有相當改善， 義大利已經連續兩天將 新增確診人數控制在5000以下，而且距離上次創下最高峰已經10天 ，所以可以肯定義大利的處理現在已經出現了效果，那既然最嚴重 的國家之一已經有了改善，但是昨天卻還是創新高，這表示世界裡 面肯定出了豬隊友，於是我想找出這個又讓總數增加的豬隊友。 候選人： 1. 美國，連續10天創新高，而且增加了每日新增人數增加了4000 多人，不過才4000多人應該不至於讓全球創新高。 2. 西班牙，連續三天新增數爬升，距離上次創新高五天，有再創 高峰的勢頭。不過整體來說沒有比前一天增加多少，應該不用背鍋。 3. 德國，上次創新高已經是五天以前，最近三天都在5000以下，影響不大 4. 法國，昨天創新高，從4376爆增到 7578，最近三天的新增病例分別是2599 4376 7578，完全就是轉折點向上的趨勢，豬隊友強力候選人。法國跟美國 兩國就貢獻了7000的新增數，佔了昨天全球新增數73617跟前天新增數61348 相減12269一半以上的新增數。 5. 伊朗，前天創新高，不過昨天稍微下降 6. 英國，昨天創新高，比前天新增數多了400例，貢獻不小。 7. 瑞士，距離創新高已經是12天以前的事了，處理的不錯（可惜...WHO在那裡） 8. 土耳其，昨天創新高，從1610增加到2704，貢獻1100例。 9. 比利時，上次創新高在四天前，連續四天新增病例下降，成功控制中。 10. 荷蘭，上次創新高4天前，連續四天新增病例下降，成功控制中（跟鄰國比利時一樣） 11. 奧地利，上次創新高5天前，連續兩天下降，其實也控制得不錯 12. 南韓，上次創新高已經是將近1個月前的事情，儘管數量已經控制很少，但每天都 有新增 13. 加拿大，昨天創新高，連續三天增加，而且前天還比昨天爆增近兩倍 14. 葡萄牙，昨天創新高，從446爆增到1035，貢獻近550名新增病例 15. 巴西，昨天創新高，新增病例從前天的374爆增1087，三倍數的成長，加上國家防疫 非常不積極，後續堪慮。貢獻近700名新增病例。 16. 以色列，昨天創新高，新增病例從448變663，貢獻200名新增病例。以色列這個 國家是非常早就封鎖對外交通的國家，但國內疫情完全無法控制。 17. 澳洲，上次創新高是10天前 18. 挪威，上次創新高是4天前 19. 瑞典，昨天創新高，從328變407，貢獻80名新增病例。 20. 愛爾蘭，昨天創新高，從295辨325，貢獻約30名新增病例。 根據以上的分析，目前仍在創新高，而且國內確診數已經累積非常大的包括 美國、法國、土耳其 已經大爆發但看起來控制已經有顯著成效持續下降的是義大利、德國、瑞士 、荷蘭、比利時、奧地利、挪威 已經大爆發但起碼能控制不要在繼續惡化的是西班牙 已經大爆發但短期內看不到降低可能的是英國、伊朗 大爆發之後救回來的是南韓 無法阻止，有潛在爆發風險的是加拿大、葡萄牙、以色列、瑞典、愛爾蘭 一直控制得不錯的是澳洲 看起來風險極大，會是下一個重災區的是巴西 整體來看，雖然領頭的義大利跟西班牙已經慢慢有曙光出現，但是本來在後面的一堆 國家，特別是巴西、土耳其根本就在後面急起直追，以色列更是莫名其妙，他們是 世界上最早封鎖對外聯絡的國家之一，都封了快一個月結果病例數還可以創新高。 各位覺得那些國家會是豬隊友？在其他國家快要控制好的時候出來扯後腿呢？ ", "date": "Wed Apr  1 22:01:09 2020", "ip": "112.105.220.165", "message_count": {"all": 3, "boo": 1, "count": 0, "neutral": 1, "push": 1}, "messages": [{"push_content": "當然是支那", "push_ipdatetime": "04/01 22:07", "push_tag": "噓", "push_userid": "mapletree"}, {"push_content": "一樓正解", "push_ipdatetime": "04/01 23:00", "push_tag": "→", "push_userid": "ilovebmw"}, {"push_content": "左邊惡鄰", "push_ipdatetime": "04/01 23:54", "push_tag": "推", "push_userid": "a14589761"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1585749673.A.F76.html"}