{"article_id": "M.1586014518.A.1EF", "article_title": "Re: [問卦] 越南防疫屌打台灣", "author": "Aziz (Aziz)", "board": "Gossiping", "content": ": 引述《wensmart (雨重奏)》之銘言： : : 來談談越南吧 : : 2003年2月 駐越南河內的WHO義大利籍醫生發現並向WHO通報出現新型高危險病毒， : : 並將該病症命名為SARS，該醫生最後因SARS死去。 : : 最終越南於2003年4月解除疫區 台灣2003/03出現第一例，7月解除疫區 : : 台灣 最終確診346 死亡37 : : 越南 最終確診63 死亡5 : : 老實說在今年3月以前我也一直覺得越南蓋牌， : : 越南在二月時許多動作部屬的比台灣還慢， : : 二月的時候跟越南朋友討論的時候還一直嘲諷越南反應比台灣慢太多， : : 不過經過這段時間，個人認為越南政府和大多數人民都相當重視疫情， : : 採取措施都相當直接了斷。 : : 從春節說起 : : 越南全國確診16例的情況下 : : 原定的2/2號開學延後(越南僅兩周春節假期)各級學校已停止上課至今 : 我告訴你一個祕密，只要把所有人都全部一人一室隔離，可以送水送食物 : 都從底下的門縫裡面塞進去，只留最必要的人力在外面留守食物，直到疫 : 情結束為止，保證這些被關起來的人都不會被傳染。 : 我再告訴你一個祕密，只要停課停班，把所有人都關在家裡，每個里派四 : 個持步槍的軍人鎮守，每個人要離家買東西要先上網申請，經過同意才可 : 以出門，身上裝GPS，只要超過時間未歸或離開原本要去的地方或是走錯 : 錄直接全警網通報抓到以後當場革斃，剩餘家人連坐全部封死大門。保證 : 可以也不會有人到處亂跑。 : 誰都知道只要把社會隔離拉起來就可以防止傳播，不需要陳時中也不需要 : 柯文哲，我去就做行了。 : 你做了毒藥的解藥，結果因為用了太多腐蝕性元素，所以解毒成功，你的 : 消化道也會被融燬，這樣這個解藥還是要喝還是不要喝？ : 用社會隔離防堵病毒傳播真的不難，難的是不用社會隔離防止病毒傳播。 : 停課會造成什麼社會問題？不是上網上課就好了，小孩的三餐怎麼辦？ : 年齡太小的小孩在家無法照顧，父母的工作是不是會受到影響？抓大量 : 的隔離怎麼辦，沒有人工作企業怎麼生存？怕人跑出去所以用各種監控 : 設備把人困在家裡，隱私權怎麼辦？個人自由怎麼辦？ : 每一個隔離措施都有相應的代價，因為每個國家的價值觀不一樣，每個 : 措施在每個國家的代價也不一樣，美國的優勢是他可以無止境的印鈔票 : ，但他們對於自由要求極高，難以接受政府強制性的隔離措施。中國的 : 優勢是從上到下的監控系統完善，而且中國人也習慣於犧牲自由與隱私 : 以換取國家利益，但資訊不透明，特權階級嚴重。韓國的優勢是對於愛 : 國心強、服從性高，國內各種工業完善，大型集團多體質較好。 : 越南可以執行的工作，台灣不一定作得好，作得成。台灣做得好的工作 : ，其他國家也很不一定能複製。越南這樣作就是超前佈署？ 換成台灣我 : 們是不是要付出更大的代價？ 那些本土感染 沒有出國爽爽玩 結果被餵伴手禮的人們啊 你們啊 吃伴手禮的代價比較低 所以就麻煩你們吃下去囉 謝謝你們哦 外媒都在報導台灣防疫呢 所以台灣很好了 而且死亡率又低啊 : 防疫沒有所謂對錯問題，只有成功與失敗而已。政府也不是萬能，他們 : 也會犯錯，但比來比去是沒有答案的，我們唯一能做的就是把我們範圍 : 之內的事情做好，然後盡量去影響自己影響範圍內的人。 : 以蒙古來說，他從第一個病例出現之後就開始封城，封到現在零星增長 : 到14個，我們也要幹這種第一起病例就封城的事情嘛？蒙古是對的嘛？ : 這叫超前(pre)佈署，還是過度(over)佈署？ : 封城防疫不是本事，不封城防疫才是真工夫，但這真的仰賴國民水準跟 : 自覺，如果我捫再像這兩天這樣玩，你們也會很快看到封城是什麼樣子 : 。 結論：秤斤論兩囉 生命的價值是可以被衡量的 Sent from JPTT on my iPhone ", "date": "Sat Apr  4 23:35:16 2020", "ip": "27.52.194.249", "message_count": {"all": 3, "boo": 2, "count": -1, "neutral": 0, "push": 1}, "messages": [{"push_content": "你是高官兒子嗎", "push_ipdatetime": "04/04 23:38", "push_tag": "推", "push_userid": "babyMclaren"}, {"push_content": "被管的時候又哀哀叫，笑死", "push_ipdatetime": "04/04 23:48", "push_tag": "噓", "push_userid": "ARCHER2234"}, {"push_content": "海龜一開始就該集中管理的", "push_ipdatetime": "04/05 00:13", "push_tag": "噓", "push_userid": "tubjiksl"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586014518.A.1EF.html"}