{"article_id": "M.1586021676.A.747", "article_title": "[問卦] 有沒有武漢肺炎是富人病專殺惡人的掛？", "author": "qwpr (共潮生)", "board": "Gossiping", "content": "如題，從去年底支那肺炎爆發開始，陸陸續續有很多現象產生，但是這個支那肺炎的特性 好像跟其他疾病大有不同，請看以下兩篇文章（節錄）： 中共病毒針對共產黨而來 https://www.ntdtv.com/b5/2020/03/10/a102796740.html 中共的親密戰友伊朗 疫情慘重 一帶一路盟友意大利 疫情最嚴重的歐洲國家 中共的歐洲夥伴國 疫情嚴峻 中國近鄰 疫情親疏有別 相較於歐美中東各國，中國大陸周邊地區的疫情更為直觀地映射出與中共的親疏遠近。 例如截至3月9日，中國近鄰韓國累計確診7478例，名義上是中國之外疫情第二嚴重的國家 。 與中國有大海相隔的日本累計確診512例，而與大陸相鄰的香港和台灣，累計確診分別為1 15例和45例。台灣死亡1例，香港死亡3人。而且香港的早期病例全是大陸過去的，後來感 染的還包括防暴警察及親政府人士。 日本、韓國和香港、台灣同為大陸近鄰，然而中共病毒的蔓延，顯然不看與中國的距離遠 近，只看與中共的關係親疏。 韓國自1992年與中共建交後，開始逐步向中共靠攏，加強與中國的經貿關係。本屆政府上 台後，韓國更是大幅向中共靠近，不但增加在大陸的投資，同時加大開放中共對韓國的投 資。中國已是韓國最大的貿易夥伴、最大的出口市場和最大的進口來源國。甚至在中國大 陸疫情被曝光後，韓國政府唯恐損害與中共的關係，堅持不在邊境設限，也不對旅客進行 檢疫。韓國與中共建立190對友好省市關係，其中包括疫情最嚴重的大邱市和慶尚北道。 儘管日本政府與中共的關係並不親近，但有大量的日本公司在中國投資，從而依賴中共， 甚至促成日本與中共結成256對友好省市關係，其中包括日本疫情最嚴重的北海道、東京 、愛知縣、高知縣等地區。 在區分與中國的關係和對中共的態度這一點上，香港、台灣就跟日韓大不相同，因而也帶 來不同的疫情。 香港、台灣雖然也與大陸經貿關係異常緊密，但港台民眾並未被利益蒙蔽心靈。2019年香 港民眾覺醒，發起聲勢浩大的反送中運動，不但吹響了和平抗暴、解體中共的號角，同時 也促使台灣民眾認清了中共的真面目，堅定了拒絕中共的決心。 尤其是台灣，因為中共的打壓在世界衛生組織沒有一席之地，在面對疫情時，台灣沒有跟 隨中共和世衛的拍子走。結果，雖然與大陸的人員來往密集，台灣卻成功地抑制住病毒的 擴散，成為全球抗疫的典範。 選擇了拒絕中共的香港和台灣，結果真的成功拒絕了中共病毒。 同樣與中國接壤的印度、俄羅斯和蒙古等國，截至3月9日，累計確診分別為47、20和1例 。這些國家的共同點，就是都與中共不對付。 預言中的中共滅亡時間及前後重大事件（上） https://www.epochtimes.com/b5/19/9/29/n11554582.htm （四）大瘟疫 從所有相關預言來看，在大災難的所有現象中，對於人類生命毀滅程度最為慘烈的則 是大瘟疫。 《太上洞淵神咒經》描述：甲寅旬年（20342043），有六十種病，死十分遺一也， 疫鬼殺人，十分殺九；《格庵遺錄》描述：黑死枯血，無名天疾；朝生暮死，十戶 餘一; 《陝西太白山劉伯溫碑記》也描述了大瘟疫的後果：貧者一萬留一千，富 者一萬留二三。 關於大瘟疫的發生時間，《五公經》描述道：世上寅卯辰巳年，天差魔王在前，立 不待死時將一延，早時得病暮時亡，指大瘟疫的高峰期將出現於大災難時期的寅 、卯、辰、巳年之前後。在大災難發生的下元甲子1984年至2043年間，從現今 往後的寅卯辰巳年還有兩個，即壬寅（2022）年至乙巳（2025）年，以及甲寅（2034 ）年至丁巳（2037）年。 《太上洞淵神咒經》也描述道：甲辰（2024）、甲寅（2034）年，有三十六萬疫鬼，來 殺惡人，惡人多故。 感覺支那肺炎只殺親近中共的惡人，而且範圍是整個世界都包括在內的，從世界上的諸國 （伊朗、義大利、歐洲英法德西、美國）到個人，只要是受中共利益幫忙作惡的（台商、 政客後代）都是得支那肺炎的高危險群，反而是如你我般的市井小民（沒錢出國、沒被中 共收買、收中共好處的）得到武漢肺炎的機率極小，所以現在大家在吵的什麼海龜、墾丁 夜市趴趴走、高級社區不明傳染，其實就是天罰正在上演了，這些人想被達爾文自己找死 ，我們一般正常人也不用阻止他們，靜看後續發展即可。 ", "date": "Sun Apr  5 01:34:33 2020", "ip": "39.12.99.36", "message_count": {"all": 10, "boo": 3, "count": -2, "neutral": 6, "push": 1}, "messages": [{"push_content": "張忠謀有講了  武漢病毒專殺中產階級", "push_ipdatetime": "04/05 01:35", "push_tag": "→", "push_userid": "jojoStar"}, {"push_content": "美國", "push_ipdatetime": "04/05 01:35", "push_tag": "推", "push_userid": "s505015"}, {"push_content": "有一說就是對肉食者比較高毒性", "push_ipdatetime": "04/05 01:36", "push_tag": "→", "push_userid": "jma306"}, {"push_content": "對病毒性的流感期間最好清淡飲食，可減輕病毒複製", "push_ipdatetime": "04/05 01:37", "push_tag": "→", "push_userid": "jma306"}, {"push_content": "感冒不能吃補", "push_ipdatetime": "04/05 01:38", "push_tag": "→", "push_userid": "jma306"}, {"push_content": "卦", "push_ipdatetime": "04/05 01:38", "push_tag": "噓", "push_userid": "Sougetu"}, {"push_content": "如果習近平中了然後死掉我就信你說的", "push_ipdatetime": "04/05 01:39", "push_tag": "噓", "push_userid": "MrDouble"}, {"push_content": "上流社會有較好醫療資源，死亡率較低", "push_ipdatetime": "04/05 01:42", "push_tag": "→", "push_userid": "jma306"}, {"push_content": "所以說病死的神職人員都是惡人？", "push_ipdatetime": "04/05 01:47", "push_tag": "→", "push_userid": "chuckni"}, {"push_content": "還在怪力亂神", "push_ipdatetime": "04/05 15:50", "push_tag": "噓", "push_userid": "nodnod"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586021676.A.747.html"}