{"article_id": "M.1586360844.A.66B", "article_title": "Re: [爆卦] WHO回應川普砍預算", "author": "oftisa (oo)", "board": "Gossiping", "content": "台灣應該充分把握時機 防疫不是只有w.h.o可以做而已 台灣應該主動提出跟美國合作， 領導全世界的防疫 繞過w h o 美國的錢不要給w h o 直接給台灣一起領導世界防疫 台灣應該自己主動爭取 不要自己放棄機會 不需要w h o 台灣可以領導世界 不要再講Taiwan can help 應該說 Taiwan can lead : : : Now is not the time: WHO responds to Trumps threat to cut funding : : 面對川普說要砍預算，WHO：現在不是時機 : : : : President Trump said Tuesday he wants to put U.S. contributions on hold to the : Genevabased organization saying the body had given bad advice during the ou : tbreak. : : 川普星期二表示，他希望擱置美國對這家總部位於日內瓦的組織的捐款，稱該機構在疫情 : 爆發期間給出了錯誤的建議。 : : The U.S. is the biggest donor to the WHO with contributions exceeding 400 mi : llion in 2019 according to Reuters. : : 據路透社報導，美國是世界衛生組織的最大捐助國，2019年的捐款超過4億美元。 : : Dr Bruce Aylward a senior advisor to the WHOs directorgeneral also defend : ed the organization against comments from Trump that the body is “Chinacentr : ic.” : : 川普發表有關該機構以中國為中心的評論，WHO總幹事的高級顧問Bruce Aylward博士 : 也為該組織辯護。 : : : The WHO responded Wednesday to President Donald Trumps threat to cut its fun : ding saying the move would not be appropriate during the global coronavirus p : andemic. : : WHO星期三回應川普威脅要削減其資金，稱此舉在全球冠狀病毒大流行期間不適當。 : : : “We are still in the acute phase of a pandemic so now is not the time to cut : back on funding” Dr Hans Kluge WHO regional director for Europe told a vir : tual briefing according to Reuters. : : WHO歐洲區域領導Hans Kluge博士在一次線上會議說我們仍處於大流行的嚴重階段，因 : 此現在不是削減資金的時候。 : : : “It was absolutely critical in the early part of this outbreak to have full a : ccess to everything possible to get on the ground and work with the Chinese t : o understand this” Dr. Bruce Aylward a senior advisor to the WHO directorg : eneral said at the virtual briefing Wednesday Reuters reported. : : “This is what we did with every other hard hit country like Spain and had not : hing to do with China specifically.” : : WHO高級顧問Bruce Aylward博士說： : 在疫情爆發的早期階段，充分利用一切可能的機會，與中國合作一起去了解絕對至關重 : 要。 : : 這是我們對像西班牙這樣的其他受到重創的國家所做的，而與中國無關。 : : : : : 設計對白 : : WHO 蛤？美國爸爸要砍預算？ 不是 沒有拉我們真沒有以中國為中心啦現在情況很嚴 : 重欸欸欸現在不是時機啦，爸托不要砍我們的錢錢QQ : : : 那什麼時候才是時機？ : : : : 來源 : : https://reurl.cc/6205gZ : : : : : : : Sent from JPTT on my Asus ASUS_I01WD. :", "date": "Wed Apr  8 23:47:22 2020", "ip": "36.225.14.130", "message_count": {"all": 5, "boo": 3, "count": -2, "neutral": 1, "push": 1}, "messages": [{"push_content": "有夢最美", "push_ipdatetime": "04/08 23:48", "push_tag": "噓", "push_userid": "justice0616"}, {"push_content": "who 是聯合國的組織。要另立山頭沒那麼簡單。", "push_ipdatetime": "04/08 23:51", "push_tag": "→", "push_userid": "nkfcc"}, {"push_content": "這也太膨脹了吧", "push_ipdatetime": "04/09 00:04", "push_tag": "噓", "push_userid": "xup6lin"}, {"push_content": "不然中共要把聯合國接回去養嗎？", "push_ipdatetime": "04/09 02:41", "push_tag": "噓", "push_userid": "mcucte"}, {"push_content": "THO", "push_ipdatetime": "04/09 03:31", "push_tag": "推", "push_userid": "gohp"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586360844.A.66B.html"}