{"article_id": "M.1586277705.A.EDE", "article_title": "Re: [爆卦] 美國海軍部長向羅斯福號官兵痛罵前艦長", "author": "Fujiwarano (獨孤浪客號：)", "board": "Gossiping", "content": ": 引述《jimmy5680 (If Penguins May Fly)》之銘言： : : https://www.cnn.com/2020/04/06/politics/usstrcroziermodly/index.html : : (還有很多其他的媒體報導，不一一列出) : : 現任美國海軍部長昨天跑去關島， : : 向最近發生疫情與相關爭議的羅斯福號航空母艦上的官兵發表談話， : : 談話內容包含痛罵剛被火的前艦長背叛自己的信任， : : 竟然把機密內容轉發給海軍內部多名人士，不是天真、愚蠢就是別有用心。 : : 重點是，他的發言內容已經被一堆海軍軍官寄給各大媒體...... : : 認為他的發言嚴重激怒船上的官兵， : : 還有匿名的高階軍官認為應該開除海軍部長 _> : : 看起來海軍內部沒多少人挺這個頂頭上司。 : : (目前已經有國會議員要求徹查海軍部的決策過程。) : 他的演講開頭很嗆，但後半部分說得也不無道理，絕非泛泛之輩 : 轉角國際 : 羅斯福號風云：在愛與任務之間？染疫航母與海軍部長的求救艦長笨蛋論 : https://global.udn.com/global_vision/story/8663/4474214 : 以下是節錄，有空可以看一下完整的報導 : 你們以前的那個艦長，不是太天真就是太白痴根本不夠格指揮海軍主力 : 莫德利部長強調，海軍部上下完全不能理解的點， : 是在羅斯福號如果對於撤離進度有疑慮、有不滿， : 那為何不依照軍中程序逐級、甚至越級稟報， : 作為海軍部長的自己明明就已經親自關切， : 克羅西爾卻仍謀劃把資訊外洩給外面的媒體， : 把整件事情惡意抹成政治事件， : 那關島基地800多個為了張羅隔離設備疲於奔命的後勤醫護兵算什麼？ : 冒著居民抗議同意染疫航母上岸，並承諾協調醫療資源的關島總督又算什麼？ : 被你們艦長的烈士行為矇在鼓裡， : 想要幫忙卻被倒打一耙的海軍部長我本人...又算什麼？ : 這就叫做陣前背叛懂了嗎？ : 絕不可以絕不可以把軍中的消息放給記者炒作因為媒體都有報導目的， : 他們作新聞的目的還會因為政治傾向而扭曲我個人覺得這很可悲， : 但抱歉，這個國家現在的媒體生態就是這樣， : 媒體就會利用這些資訊來分裂我軍、羞辱我軍，你以為這樣爆料有用？ : 但媒體只是要利用這些素材來羞辱諸君而已 : 莫德利強調，他能理解羅斯福號官兵對於這場瘟疫的恐懼，但全世界此時都在恐懼， : 沒人知道該怎麼處理這隻難解病毒，何況海軍上下也都在支援防疫， : 開到紐約支援崩潰疫情的海軍醫療艦安慰號（TAH20）就比較不危險嗎？ : 你們遇到病毒會恐懼？難道面對超音速反艦飛彈襲來，大家就不怕嗎？... : 沒有誰比誰更危險或更害怕，但軍人的天職就是服從命令，完成任務而已。 : 我就和大家講明白，諸君之所以現在被困在海上瘟疫動彈不得， : 我們要為了這隻病毒焦頭爛額全都是那一個名叫中國的大獨裁政權， : 沒有對大家說實話，放任武漢病毒到處跑 從這篇演講文章看起來 美國跟中國對立只會繼續下去 甚至美國復原以後馬上會找中國算總帳 維尼應該褲子涼了一大包 : 他們寧可讓世界陷入危機，也要保護他們自己的政權穩定以及國際形象 : 但美國的海軍不搞這套，我們彼此公開坦率，只要透過制度走， : 我們不會對自己人隱瞞事實...而我要求且生氣的就是這一點： : 請大家務必遵守軍中的制度通報行事。 : 海軍部長表示，羅斯福號上與社會大眾總以為 : 海軍本部火大，是因為高層怕事沒面子； : 但他自己認知的真相是，在3月24日疫情爆發以來， : 關島基地的上千官兵一直高度動員，想盡辦法要拯救安置羅斯福號上的同袍； : 關島總督也很努力的要幫忙軍方找適合的安置旅社， : 就算關島本地醫療資源也不夠照顧自己的居民、 : 根本怕死了軍方帶回的境外移入病例， : 所有人都在全力幫忙，所有人都不曾棄你們於不顧... : 但向媒體投書後，這些幫你們的人的立場又該怎麼辦？ : 請問爆料的艦長曾經在意嗎？ : 當軍人者，是為了爭取社會認同？全民愛戴嗎？ : 醒醒吧，你們的任務不是要被誰愛，你們的工作就是保家衛國 : 莫德里表示：羅斯福號的大家啊，你們沒有義務要去愛你們長官，你只需要尊重他； : 你們沒有義務要去愛你們的工作，你只需要完成它； : 你也沒有義務要去期待長官們該如何愛兵如子， : 他們只需要公平地對待你、尊重專業並帶領大家完成任務就是了作為軍人， : 任務永遠是第一優先...大家當兵應該都很明白， : 而你們的前艦長就是完全搞錯領導統御的責任與義務 : 我們怎可以把核動力航空母艦交給這種人指揮？ : 羅斯福號的眾將士，都該與這艘船一樣無畏無敵，對誰都不該示弱求饒 : 莫德里說：這艘船一定能擊破病毒，就像面對中國、北韓、俄羅斯... : 或者是哪個白痴國家膽敢趁亂侵略來犯。 : 大概吧，講了那麼多，諸君之中一定還是有人會恨我一輩子 : 我可以保證討厭我的人們啊，你們並不孤單。 : 但憤怒無助於你的工作任務，你們的任務是彼此互助、照顧這艘船， : 並保衛那個為你們打造了這艘船、將之託付給各位的這個國家與他的人民... : 就算遭遇了前所未見的大危機，這艘船所收的任務命令，依然是最重要的優先... : 因為我們的敵人們就在對岸虎視眈眈，而這正是你我處在這片汪洋的原因 其實我覺得各有各的期望 艦長期望把疫情控制住不要再擴大才緊急求助靠岸 而這軍官講的層級是在整個國安層級的思維 各有各的對錯 利與弊 重點在 解放軍一定有疫情 但是對方封鎖消息能力全球第一 所以死傷多少只有等人吹哨 但吹哨洩漏軍機等於跟叛國罪無誤 反正台灣自己要眼睛放亮一點 美國復原後第一個馬上會找中國共產黨算總帳 習維尼的皮要繃緊一點 繼續睜眼說瞎話 掩蓋事實 封鎖消息耽誤疫情 全世界這次都眼睜睜的再看 當年國際聯盟因為沒有發揮他該發揮的功能所以被廢掉 現在聯合國跟WHO也快變成中國的形狀了 很快就會在新一次的重整或成立新組織了 台灣要抓緊的是下一次的機會 站對邊很重要 如果美國跟中國最終就是對立跟競爭的話 台灣也只能選一邊站 沒辦法選錯邊 選對邊 中華民國台灣還能以主權獨立的國家存在於世界上 還能四年一次選出自己的總統 決定縣市長 選錯邊以後就連選舉換人都沒機會 或是想維權上訪都會被當成暴民毒打或抓到集中營去 你看中國韭菜們的下場就知道 中國共產黨可不可信了 https://lihi.vip/h312A", "date": "Wed Apr  8 00:41:43 2020", "ip": "36.228.176.83", "message_count": {"all": 13, "boo": 1, "count": 5, "neutral": 6, "push": 6}, "messages": [{"push_content": "現在就在催票會不會太早", "push_ipdatetime": "04/08 00:43", "push_tag": "推", "push_userid": "qaz630210"}, {"push_content": "講得好像疫情過後中國還在一樣 人都快死光了", "push_ipdatetime": "04/08 00:43", "push_tag": "噓", "push_userid": "skywalker019"}, {"push_content": "中國還在啊，今天不是解封了", "push_ipdatetime": "04/08 00:46", "push_tag": "推", "push_userid": "okgod"}, {"push_content": "我認為海軍部長比較有道理", "push_ipdatetime": "04/08 00:50", "push_tag": "→", "push_userid": "mattaus"}, {"push_content": "第三者的角度支持部長 如果我在船上應該是支持船長", "push_ipdatetime": "04/08 00:54", "push_tag": "推", "push_userid": "hohoinqma"}, {"push_content": "這部長，不簡單耶", "push_ipdatetime": "04/08 00:57", "push_tag": "推", "push_userid": "Wangdy"}, {"push_content": "說穿了這指揮官就大頭病，自以為是艾森豪麥克阿瑟", "push_ipdatetime": "04/08 01:05", "push_tag": "→", "push_userid": "wario2014"}, {"push_content": "想作啥可以不用鳥長官", "push_ipdatetime": "04/08 01:05", "push_tag": "→", "push_userid": "wario2014"}, {"push_content": "美國目前死了11830人，算帳是一定的，川普在疫情，經濟", "push_ipdatetime": "04/08 01:08", "push_tag": "推", "push_userid": "wario2014"}, {"push_content": "都輸了一陣，之後強攻支那換選票的策略是勢在必行", "push_ipdatetime": "04/08 01:10", "push_tag": "→", "push_userid": "wario2014"}, {"push_content": "差就差在手法了，要文要武要經濟戰，籌碼多的是", "push_ipdatetime": "04/08 01:11", "push_tag": "→", "push_userid": "wario2014"}, {"push_content": "台灣已經選好隊 剩下就只能祈禱我川威武了", "push_ipdatetime": "04/08 01:33", "push_tag": "推", "push_userid": "remarque"}, {"push_content": "從台灣開船到關島，也是超過一天。這個艦長問題蠻大的。", "push_ipdatetime": "04/08 03:31", "push_tag": "→", "push_userid": "enso"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586277705.A.EDE.html"}