{"article_id": "M.1586593414.A.AD1", "article_title": "Re: [爆卦] 集資紐約時報頭版:台灣人給世界的一封信", "author": "semna (11)", "board": "Gossiping", "content": "這些發起人 每個看起來都是有頭有臉的 每個人的公司 工作室 湊一湊各拿個幾十幾百萬 自己登頭版不是很好嗎？ 反而更贏得別人的尊敬 要捐款的人 奉勸把錢留給台灣其他角落 受不到關注 但更須要這些錢的團體吧 : https://tinyurl.com/qn96xeg : 台灣不在WHO : 但我們的聲音必須被世界聽到 : 現在有集資活動 : 發起執行團隊（依姓氏筆畫順序） : 林祖儀：沃草 Watchout 共同創辦人、318運動期間集資紐時廣告共同發起人 : 都省瑞：阿滴英文 創作者 : 張少濂：迷走工作坊 Mizo Games 創辦人、318運動期間集資紐時廣告共同發起人 : 張志祺：簡訊設計圖文不符志祺七七 共同創辦人 : 聶永真：設計師 : 協力團隊：嘖嘖 zeczec : 人的性命，不該說是二萬分之一，或八萬分之一，它是有一個人死了這件事，發生了 兩 : 萬次。 北野武 : 我們邀請你一同集資購買紐約時報全版版面，讓真相拆掉譚德塞對台灣的惡意攻擊。 : 只要達標，將由知名設計師聶永真操刀刊登於紐約時報的廣告平面設計，向全世界發聲 。 : WHO 秘書長譚德塞 Tedros Adhanom Ghebreyesus 在 4 月 8 日對全世界的記者會上， 公 : 開飆罵台灣 3 分鐘，指責台灣政府默許這三個月對譚德塞進行種族歧視的人身攻擊， 甚? : 發出死亡威脅。 : 這是一個令人咋舌的世界級假資訊。全世界收看記者會的媒體與各國人民，以及因為特 定 : 國家或媒體依據譚德塞發言的報導，而對台灣產生嚴重而不可逆的誤解。 : 在台灣記取 2003 年 SARS 的慘痛教訓，於疫情開始至今管控得當，並對世界公衛有所 貢 : 獻時，理應守護全球公衛體系的旗手 WHO 秘書長譚德賽，卻用以偏概全的激烈言詞重 創? : 灣國際形象，抨擊全體台灣人。 : 在台灣剛無償捐助世界 1000 萬個口罩，並提供全球最好的疫情管控示範的同時，這樣 的 : 指責是令台灣極為傷心的沈重打擊。 : 台灣自由民主體制下的新聞、分析統計和正確而即時的訊息，或許讓在台灣的我們了解 真 : 相，但此刻更需要的是，讓全世界靠著 WHO 接收新聞的各國人民，也能真正拿回自己 知? : 權利，去了解我們台灣人，不是網軍，不是誰的附屬品，而是一個受過傷，理解真 相 : 後，急著想要出力的一群小國小民。 : 總統蔡英文在台灣時間 4 月 9 日下午 1 點，針對被指控在國際社會上發動種族歧視 攻? : 的言論，表達了強烈的抗議，並呼籲大家把真相轉給世界各國的朋友 : 而外交部也於台灣時間 4 月 9 日晚間 6 點，強調 Taiwan can help，而且 Taiwan i : helping，這一點，從來不會因為國度或種族而有差別。 : : 我們希望得到大家的幫忙，登上紐約時報的全版，寫一封公開信給全世界。 : 藉由民間的力量，向 WHO、向譚德塞、向全世界的人們說明：我們譴責發表歧視性言論 的 : 人，也為所有世界上過去到現在曾遭受霸凌、歧視、忽略、冷遇的個人或群體，表達最 誠 : 摯的致意。台灣本身，在國際上長久也遇到這樣的待遇。 : 儘管在過去，台灣的名字在國際組織很少被提及，更鮮少被承認。 : 但我們也希望全世界的朋友理解，台灣是如何在長期被忽略與孤立中，堅守自己的價值 ， : 並在世界需要幫忙的時候，慷慨伸出援手。因為我們都知道，台灣是如何辛苦地在 17 年 : 前 SARS 風暴過後，自省革新，到今天蛻變成為全球讚不絕口的防疫典範，而且台灣無 私 : 地協助每一個需要幫忙的國家。 : Taiwan can help Taiwan is helping. : 在對抗疫情的前線，台灣只有朋友，台灣沒有敵人；WHO 應該視台灣為朋友，譚德塞不 該 : 汙衊台灣，特定國家不該阻止台灣參與國際組織。 : 2014 年台灣的 318 運動，曾在紐約時報國內版與國際版刊登廣告表達訴求；2019 年 香? : 的反送中運動，在超過十個國家、超過二十個媒體刊登廣告。 : 這次我們希望一封公開信給全世界，扭轉譚德塞對台灣的攻擊，彰顯台灣在對抗疫情的 傑 : 出表現與對國際的付出。並且期待引起附加的媒體與網路輿論效應。 : 世界在此，美麗跟可怕的事情會發生。不要害怕。 : 我們想向所有全世界因為疫情正在第一線奮鬥的醫護人員、所有的患者以及家屬、因為 疫 : 情造成生計影響的人們致意。我們引用美國小說家 Frederick Buechner 的格言世界 在 : 此，美麗跟可怕的事情會發生。不要害怕。危難當前，我們一起面對。 : “Here is the world. Beautiful and terrible things will happen. Dont be afr ai : .” : 在台灣時間 4 月 9 日晚上，執行團隊藉由台灣人公共事務會（Formosan Association : for Public Affairs FAPA）聯繫上紐約時報，經過來回聯繫確認版位與截稿時間， : 由於週末遇到復活節，訂於 2020 年 4 月 13 日週一刊登紐約時報全版廣告。 : 其截稿時間最晚為台灣時間 4 月 11 日週六凌晨 5 點。也就是說，我們只有不到 18 小 : 時的時間完成這項集資計畫。 : 美國紐約時報的全版彩色廣告報價為 114437 美金，折合台幣約 344 萬元，加上廣告 製 : 作、行政雜支以及平台金流費用，第一階段集資目標為 400 萬。 : 本次群眾集資所募得的款項，將於活動結束後以公正、公開之方式，在本集資計畫頁面 與 : 社會大眾，公布所有收入款項、支出項目金額與單據。 : 這次專案我們以線上方式作為回饋，我們將建置一個中英文的網站，所有參與本次專案 的 : 人，都將能在網站上實名並發聲。 : ", "date": "Sat Apr 11 16:23:32 2020", "ip": "114.34.189.131", "message_count": {"all": 5, "boo": 0, "count": 4, "neutral": 1, "push": 4}, "messages": [{"push_content": "我想有參與感，想捐錢不行嗎", "push_ipdatetime": "04/11 16:25", "push_tag": "推", "push_userid": "alfiema"}, {"push_content": "有差嗎？既然相信是專業的，沒做好就是砸自己招牌而已…", "push_ipdatetime": "04/11 16:26", "push_tag": "→", "push_userid": "u9005205"}, {"push_content": "同意", "push_ipdatetime": "04/11 17:33", "push_tag": "推", "push_userid": "kiminoegao"}, {"push_content": "跟民眾募錢又爽賺一波名聲，完全不虧", "push_ipdatetime": "04/11 17:42", "push_tag": "推", "push_userid": "Ycosmos"}, {"push_content": "沒錯 台灣有很多更需要幫助的人", "push_ipdatetime": "04/11 18:13", "push_tag": "推", "push_userid": "ssisters"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586593414.A.AD1.html"}