{"article_id": "M.1586585849.A.CB0", "article_title": "[政治] 200411 口罩自動販賣機試辦-柯P時中逐字", "author": "hithaman (hithaman)", "board": "Gossiping", "content": "第一段 陳時中致詞 來源： https://youtu.be/ttSczL1h4jA?t=296 陳時中： 柯市長 欸 黃副市長 吶 黃局長 還有 李伯璋 署長 還有 璩大成 兩市 中央地方 台北市 新北市都一把抓的 那各位同仁 各位媒體女士先生們 大家好 大家早安 那其實呢 這幾天我們看起來 疫情比較趨緩 那境外移入的案件慢慢緩下來 看起來我們在邊境的防守 應該有達到一定的成效 不過仍然不能夠大意 我們現在看起來 每百萬人口確診的人數 大概是 16 那全世界喔 看起來是每百萬人口 200多 大概是230左右 所以大家可以知道說 其實世界這樣的疫情是 非常的厲害 當然不用說 我們特別看到 美國 歐洲的一些國家的情況 所以我們仍然需要提高警覺 跟戴口罩 必要的時候戴口罩 是一件非常重要的事情 透過這2 3個月的 規範 跟這樣的一個使用 可以讓我們 比較能夠維持一個正常的生活 當然在這裡 也必須要跟全體的國民 市民 表達我們的歉意 為了防疫 其實我們 做了一些的規定 讓大家生活 或者是經濟 都受到了一些影響 我看到世界那樣的一個情況 這一段時間我們必須要繃緊神經 不能夠大意 那 防疫 最重要的就是全民一起來 犧牲了一些國民的權益 跟一些經濟上的利益 那為的 就是要守好台灣 那當然 中央政府跟地方政府 還有我們的喔 商業界的朋友 我們科技界的朋友 大家一起來 跟市民一起合作 植基在我們國民的一個高的素質 那運用我們政府的力量 地方政府的 中央政府的 科技界的 各方面的人才 把它??? 那在口罩這個政策裡面 當然大家爭議很多 每一種建議都有 那每天都在算 那坦白講 我是天天都在算吶 每天都是一片一片在算 齁 那當然 每一樣的政策的改變 除了基本的供應量要跟上來 產業界非常的努力 從以前開始 在我們1月底的時候 整個停工 復工 出來的時候 拚的要命 那時候拚了一個禮拜 也不過300多萬片 然後開始積極的組裝 齁 經濟部 花了很大的精神 一步一步的往前走 那到近來 產量稍微穩定 大概一個禮拜前 大概我們統計的產量到1300多萬 到上禮拜1400多萬 那這個禮拜 好像有1500多萬 甚至到昨天 好像有1600多萬 但是機器可以跑 齁 人還是要休息 齁 所以產能 禮拜六 禮拜天 或者我們在連假的時候 都會往下DOWN 因為畢竟機器是在那邊跑 但機器也是要稍微維修一下 齁 所以到這樣子的時候 稍微低一點 這種產能 其實都在 浮動 的 那為了因應 這一次14天的9片 其實大家都很掙扎 齁 其實我 我是主張14天7片的 那但是呢 但是站在人民的需要 能夠更充足一點 所以 後來決定14天9片 那我也仔細的算過 因為那時候存量有7000多萬片 那加上這幾天的存量 因為預期產能的提高 我們應該可以提供14天9片 那但是 能夠提供這樣子的量 接下來就取得的方便性 那藥局的壓力也很大 齁 實名制的2.0 大家運用也多 但是仍然 大家還在排隊 所以今天看到 有這樣子的一個新科技的進來 我們覺得非常的高興 當然效率變高了 最主要 也降低了一個接觸的風險 所以希望透過 我們產官的合作 能夠讓市民 更方便的來取得我們的口罩 但這要一步一步來 我們也會天天一片一片的算 這幾天還是很緊張 前天第一天 大概就售出了1800多萬片 那當然看起來1800萬不多 但是還要包括我們實名制的130萬片 還要包括我們公務配售的400多萬片 所以其實昨天這樣一天 前天一天這樣出去 就有 2300多萬片 非常的多 那昨天第二天 搶購潮稍微低一點 昨天我們售出了 藥局這一端售出了1400多萬片 那當然 仍然 我們剛才講 我們的2.0 然後我們的配售 還要再加上伍佰萬 這也1900萬 那看下禮拜 會不會比較滿足一點 我們現在時間 希望能夠測試一下 就是說 我們現在需求的面 涵蓋率 倒底大家需要多高 那接下來 再考慮 說每一個單位的量 那總之政府會好好的 一片一片的算 讓大家盡量能夠 齁 夠用 但是大家也必須要撙節的使用 那未來 希望像這樣子科技化的東西 能夠越來越多 讓大家能夠更方便 那再度謝謝柯市長 還有地方政府的努力 我們一起來 謝謝 謝謝大家 (中略) ________________ 第二段 柯P致詞 柯P： 衛福部 陳時中部長喔 還有健保署的李伯璋署長喔 其實這些都是我們醫界的老朋友 特別是 李伯璋署長 以前是做腎臟移植的 跟我非常熟 呵 (咳) 好 我們今天在場的媒體朋友 還有各位嘉賓喔 大家好 謝謝大家來參加這個 臺北市政府與中央政府 合作的這個 口罩自動販賣機喔 上線的記者會 這個 剛才部長也在講喔 這個口罩 在我們這一次的防疫 可以到現在為止還算平順 一個很重要的 政策工具 其實 雖然我看在過去一個月當中 境外移入相當多你知道 但是我們在台灣 還是本土感染很少 這很大的理由 就是因為我們國民的素質相當高 歐美人士不太習慣口罩 所以就根本就擋不住 所以這個 戴口罩 勤洗手 喔 保持社交距離 喔 就大概這三項 就是 在疫情還沒有結束之前喔 市民要自保 最重要的三個原則 那 這個口罩 當然 有它的 因為老實講 我們連 衛生紙 都會搶購你哉 所以這個口罩 既然是很重要的戰略物資 它也一定要用 配給制 不然會產生 囤貨 的現象 所以在現階段喔 在疫情還沒有結束之前 口罩要管制的販售喔 我想這是應該的 啊只是說 這就變成一個很困擾的事情 就大家花時間去排隊 啊所以 像我這種人是 非常強調SOP 強調效率的人 我這個實在是 當時就看到一大堆人在排隊買口罩 就受不了 所以後來 我就叫 黃珊珊 副市長 把我們臺北市政府的這些 衛生局 啦 資訊局 區公所 這種大約跟口罩有關的 我說台灣資通訊這麼發達你知道 而且現在 我們都可以在藥局這樣賣口罩 那整個用自動販賣機 把它做起來不就好了嗎 特別是我們 在去年就開始推出 在校園有推自動販賣機了 所以我們對這個領域 有一定程度的了解 啊所以我們 就拜託這個資訊局領軍喔 去找業者來 啊可是這個 因為這個目前的口罩還是 還是中央在管制嘛 所以這個一定要 用健保卡在買的話 一定要用健保署的資料庫 要能夠串接 才有辦法 要合作 所以我們就是 臺北市政府去組織一個技術團隊 再去找健保署的李署長 那李署長非常的幫忙 因為他鍵接中央的這個 健保局的資料庫你知道 要能夠 而且要即時的 因為你那健保卡插上去 它馬上要知道說 這個倒底是不是 在這個期限內還可以買口罩的健保卡嘛 這個還是要 很多資料庫的細節的合作 啊其實 黃珊珊副市長跟 陳其邁 也常常在打電話 就是說 一些細節啦 齁 有很多協助 所以今天是一個很好的例子 就是中央政府與地方政府合作 啊來 解決一個老百姓生活上的一個小問題 就是 要排隊買口罩的問題 其實剛才部長在講 我大概算過 就是說 我們2300萬人 那如果口罩到1500萬 其實除起來 意思就是說 每天每人大概分配到0.65個 大概用這個基準 不過如果這個 跑一陣子穩定以後 我的建議是這樣 就時間可以拉長一點 就是說比方說 一次就買一個月或 當然這要看庫存量能不能禁的起 前面幾天的這個搶購潮 如果可以的話 就慢慢的把這個時間拉長 比方說 兩個禮拜賣9個 那如是四個禮拜就賣18個嘛 這樣的話 減少他來排隊的次數 但是還是維持這個 口罩管制的精神 啊這樣 用自動販賣機 效率會比較高 所以大概 在未來的時間 還是要配合這個中央的政策 那在技術上 看還有沒有再精進的地方 好 謝謝大家 (中略) ________________ 第三段 媒體聯訪 https://youtu.be/ttSczL1h4jA?t=1418 記者： 部長您好 想請教一下 WHO說 台灣沒有向他們示警人傳人 這樣的情況 您怎麼看 陳時中： 欸 我想 大概外交部也會有正式的回應吼 但是我們那是 把我們蒐集到的情況 跟WHO來做報告 記者： 市長 您怎麼看這一件事情 柯P： 這個 什麼看哪一件事情 記者： 他否認我們有講過人傳人的部分 柯P： 啊這就 我又 這個是這樣啦 我又沒有 這個EMAIL也不是我送的 我怎麼曉得 (陳時中點頭) 就是請外交部 把當時的公文拿出來就知道了啊 這個一翻兩瞪眼 記者： 部長可以問一下 是用書面的方式嗎 就是怎麼樣傳遞這個 陳時中： 應該是用電郵吧 記者： 會考慮公布電郵嗎 陳時中： 我們看時機 會來公布相關的電郵 旁人： 那還有哪邊媒體朋友們 記者： 問一下有關這個口罩販賣機的問題 我們未來 臺北市在哪些區域 地方可以買得 柯P： 這個是這樣啦 我們現在這個信義 這個 區公所 這位置 我們就是 信義區的健康服務中心 有兩台 我們先 試跑 試跑一陣子的 有三台 反正就先跑一陣子 然後 要確保說 它的security 資安啦OK 可以的話 我們 下一步就是十二個行政區 啦 啊我們要 到時候我們要試 做壓力測試 就一台自動販賣機 一天最多可以賣到多 因為這個是這樣啦 一次一次買沒問題 那如果一天賣1000套的話 它那個 系統啊什麼 所以有時候還是要做壓力測試 可以的話 我們在?? 就拓展12個行政區 再來就 再來就看中央指示 因為這個要 全省佈點的話 我們這販賣機要 老實講 臺北是比較有錢的地方 因為我們有辦過這個校園自動販賣機 所以我們自動販賣機的數量啦 系統本來就有建立 外縣市 要用的話 那網路系統什麼 不見得有 所以那個 到時候還要拜託 我們在臺北試辦完以後 到時候要拜託中央出來整合嘛 因為全省的佈點要佈在哪裡啦 自動販賣機要放哪裡 這個就不是我們 這個就完全 中央的權限 了 (陳時中點頭) 記者： 市長想問一下 那個動物園園長 確定由 劉世芳 姐姐接任 這個是 ??跟新潮流和解嗎 柯P： 這個就很好笑 為什麼要想這個 我們只管她 適合不適合當動物園園長 我還管她是誰的姐姐妹妹 而且我們 這個是我們最了不起的地方 她是 因為我們是開放報名 我記得報名 來報名動物園園長好像是9個人 那它是用 我們是用 遴選制度投票 的 所以這很公平 然後 兩輪投票 所以這個 我們只管她適合不適合當動物園園長 在我們臺北市 一向是專業淩駕政治啊 齁 這專業考量 記者： 市長 剛剛有說 看到別人排隊買口罩 有點受不了 不過這兩天 好像從4月9號開始 可以預購9片 藥局也出現不少人 你怎麼看 柯P： 因為是這樣啦 我們臺灣到現在為止 可以疫情控制的很好 坦白講 我覺得國民的素質是比較重要的理由 就是我們 我們就是很容易 我想跟當年我們臺灣有發生過SARS有關係 所以國民對這個戴口罩 比較能夠接受 像歐美國家他就不肯戴口罩 根本就擋不住 所以戴口罩 勤洗手 然後保持社交距離 我們這樣一講 坦白講 我們那個捷運你知道 還沒下命令 98% 的就已經戴口罩 所以就是我們 我們這種國民的 比較 個性你知道 也比較能夠接受這種政府的指令 所以即使它 即使境外移入這麼多 在臺灣還是沒有散開來 所以 啊但是 這個很重要的原因 戴口罩 所以口罩在現階段還是戰略物資啦 所以 我想中央政府要計算的是 大概一天生產多少 總人口多少 每人每天可以分配到多少 以現在產量的話 1500萬片 除以2300萬人口 大概就是每人每天0.65片 啊這個 在這個基礎之上 這個部長剛才有在跟我講啦 就是說 它 這個要多久 每天要可以放多少 這個 他還是要算它的安全存量 這個 我想是這樣 所以在這個情況下 為什麼14天是9片 你把0.65乘以14天 大概是9 所以目前的配量就是14天9片 我有再跟部長講 就是說 如果要減少排隊的話 就是變成28天買18片 啊這個 當然這個要算它的安全庫存量 禁的起禁不起這一種 前面幾天的搶購潮 啊這個 所以這種東西還是要中央去做統籌決定 我們只是提供技術啦 我們把技術做好以後 然後中央政策的決定說 他要 要怎麼定 啊這個 這個就 因為這種資訊啊什麼 還是在中央的手裡面 還有這個口罩的產量 多少 產能多少 可以擴充多少 這個我們不知道嘛 所以還是要 由中央來做政策決定 我們只是提供一個技術而已 記者： 市長 吳晟 他的新書有批評你 就是那個 搖擺 只有算計 然後自視甚高 然後 面對中國官員的時候是拘謹 然後?? 柯P： 這個就 這個齁 2018年的選舉都過去了 不用講太多 其實當時是這樣啦 三權分立 你知道 互相制衡 互相監督 坦白講 我也很不喜歡去議會啊 可是還是要去嘛 其實當時 吳音寧 最大的問題 就是她不肯去議會 就這樣而已啊 啊我們 董事長 叫她去 她也不去 市長 叫她去 她也不去 後來去拜託 民進黨高層 叫她去 她也不去 啊這個 我們就被 就 被整的很難看 吶 所以 我倒覺得是這樣啦 這個事情過去了 我對吳音寧個人是沒有什麼批評 我就是說 啊你就去議會 人家罵就罵 啊你就去上台 上議會 所以 不去議會是不對的 只有這一點 啊其他點 我沒有什麼意見 旁人： 好 我們最後一個問題喔 記者： 市長 你三天前有特別提到 就是對於歐美跟大陸移入的那個人 應該要同樣的標準 但是呢 現在呢 武漢的回來還是要用類包機的模式 那你之前有提到說 不要政治淩駕專業 那現在指揮官在旁邊 有沒有話想要對他說 (台下笑聲) 柯P： 這個 我相信部長的專業不會有問題 所以 所以政治也不是他決定的 我非常清楚 我已經替他回答了 (陳時中點頭) (看台下) 你 你 你 喔 你看 旁人： 好 謝謝 那我們今天的媒體訪問 就到這裡告一個段落 柯P： 好 下課 下課 (問陳時中) 你要回答這種 鯊魚的題目嗎 算了 陳時中： 啊 不了 (揮手示意) hithaman :轉錄至看板 HatePolitics 04/11 14:47", "date": "Sat Apr 11 14:17:27 2020", "ip": "125.231.72.232", "message_count": {"all": 41, "boo": 12, "count": 4, "neutral": 13, "push": 16}, "messages": [{"push_content": "逐字稿小組集結", "push_ipdatetime": "04/11 14:18", "push_tag": "噓", "push_userid": "kilof"}, {"push_content": "不是反對擴建產線?", "push_ipdatetime": "04/11 14:18", "push_tag": "推", "push_userid": "jogan"}, {"push_content": "竹子糕", "push_ipdatetime": "04/11 14:19", "push_tag": "噓", "push_userid": "orinsinal"}, {"push_content": "20200411吧", "push_ipdatetime": "04/11 14:20", "push_tag": "噓", "push_userid": "calance"}, {"push_content": "陳時中在旁柯就孬掉，小俗辣一名", "push_ipdatetime": "04/11 14:20", "push_tag": "推", "push_userid": "AAQQUUAA"}, {"push_content": "台北主導的智慧機  中央到底做了什麼", "push_ipdatetime": "04/11 14:21", "push_tag": "推", "push_userid": "m21423"}, {"push_content": "逐起來", "push_ipdatetime": "04/11 14:21", "push_tag": "噓", "push_userid": "ObeseMansion"}, {"push_content": "推", "push_ipdatetime": "04/11 14:22", "push_tag": "推", "push_userid": "ctw01"}, {"push_content": "不要盲目擴廠但要一個月發二十八片", "push_ipdatetime": "04/11 14:28", "push_tag": "噓", "push_userid": "keyofdejavu"}, {"push_content": "推", "push_ipdatetime": "04/11 14:29", "push_tag": "推", "push_userid": "snowsdream"}, {"push_content": "中央據說有提供了健保資料??", "push_ipdatetime": "04/11 14:29", "push_tag": "→", "push_userid": "naly0617"}, {"push_content": "逐字稿直接噓", "push_ipdatetime": "04/11 14:32", "push_tag": "噓", "push_userid": "nicholaslee"}, {"push_content": "就中央做不出來 還要柯才有辦法 笑死", "push_ipdatetime": "04/11 14:37", "push_tag": "推", "push_userid": "librainsky"}, {"push_content": "防疫中心少花點力氣打柯 多點心思防疫吧", "push_ipdatetime": "04/11 14:38", "push_tag": "→", "push_userid": "librainsky"}, {"push_content": "集合啦！白網軍", "push_ipdatetime": "04/11 14:38", "push_tag": "噓", "push_userid": "jamesz41210"}, {"push_content": "沾光刷存在的柯", "push_ipdatetime": "04/11 14:45", "push_tag": "噓", "push_userid": "milandi"}, {"push_content": "推", "push_ipdatetime": "04/11 14:48", "push_tag": "推", "push_userid": "yuxds"}, {"push_content": "XD", "push_ipdatetime": "04/11 14:53", "push_tag": "推", "push_userid": "rayxg"}, {"push_content": "為什麼逐字稿要噓?", "push_ipdatetime": "04/11 14:55", "push_tag": "推", "push_userid": "giveUstars"}, {"push_content": "為了不讓民眾接觸到真實的問題跟回答?", "push_ipdatetime": "04/11 14:55", "push_tag": "→", "push_userid": "giveUstars"}, {"push_content": "滾去你們的粉絲團　說要讓八卦回歸八卦的陰陽人咧？", "push_ipdatetime": "04/11 15:01", "push_tag": "噓", "push_userid": "iamdota"}, {"push_content": "逐字稿到底有什麼不好？難不成吃垃圾媒體下的標題比較營養", "push_ipdatetime": "04/11 15:20", "push_tag": "推", "push_userid": "APTON"}, {"push_content": "？", "push_ipdatetime": "04/11 15:20", "push_tag": "→", "push_userid": "APTON"}, {"push_content": "XDDDD 很7", "push_ipdatetime": "04/11 15:23", "push_tag": "推", "push_userid": "chaoliu"}, {"push_content": "推 菸粉吃屎", "push_ipdatetime": "04/11 15:50", "push_tag": "→", "push_userid": "kyle5241"}, {"push_content": "謝", "push_ipdatetime": "04/11 15:58", "push_tag": "推", "push_userid": "Luciferspear"}, {"push_content": "推", "push_ipdatetime": "04/11 16:06", "push_tag": "推", "push_userid": "as7766332211"}, {"push_content": "健保連線口罩領取資料中央沒開特例幫你，販賣機根本無法", "push_ipdatetime": "04/11 16:20", "push_tag": "噓", "push_userid": "lucy7331"}, {"push_content": "完成實名制，一堆柯粉不懂感恩真可笑。就看一個月後販", "push_ipdatetime": "04/11 16:20", "push_tag": "→", "push_userid": "lucy7331"}, {"push_content": "賣機設置幾台，賣出多少口罩蛤，不要浪費這麼多資源之", "push_ipdatetime": "04/11 16:21", "push_tag": "→", "push_userid": "lucy7331"}, {"push_content": "後沒設幾百台只是做秀用的", "push_ipdatetime": "04/11 16:21", "push_tag": "→", "push_userid": "lucy7331"}, {"push_content": "口罩超商領取已經第四梯次了，每次都幾百萬個，販賣機", "push_ipdatetime": "04/11 16:23", "push_tag": "噓", "push_userid": "lucy7331"}, {"push_content": "不曉得要賣出多少個啊？ 人家在講大海，你柯還在漱口杯", "push_ipdatetime": "04/11 16:23", "push_tag": "→", "push_userid": "lucy7331"}, {"push_content": "？", "push_ipdatetime": "04/11 16:23", "push_tag": "→", "push_userid": "lucy7331"}, {"push_content": "感謝板主開後門多加政治分類，某黨臉書文跟逐字稿文可", "push_ipdatetime": "04/11 16:46", "push_tag": "噓", "push_userid": "LinBaoYan"}, {"push_content": "以合法洗爽爽了，溫馨", "push_ipdatetime": "04/11 16:46", "push_tag": "→", "push_userid": "LinBaoYan"}, {"push_content": "武漢肺炎  中國特色之冠狀病毒", "push_ipdatetime": "04/11 16:47", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "當初說一次領二十八片，現在終算會算1500萬給2400萬人分，", "push_ipdatetime": "04/11 17:01", "push_tag": "推", "push_userid": "rwhung"}, {"push_content": "28天是18片了。", "push_ipdatetime": "04/11 17:01", "push_tag": "→", "push_userid": "rwhung"}, {"push_content": "推真相", "push_ipdatetime": "04/12 04:03", "push_tag": "推", "push_userid": "gigiii1134"}, {"push_content": "辛苦了~ 感謝...", "push_ipdatetime": "04/13 21:15", "push_tag": "推", "push_userid": "xunhuiwu"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586585849.A.CB0.html"}