{"article_id": "M.1586572684.A.091", "article_title": "[新聞] 【獨家】黑龍江文件揭綏芬河疫情爆發真相", "author": "createlight (創輝)", "board": "Gossiping", "content": "1.媒體來源:大紀元 2.記者署名:何堅 3.完整新聞標題: 獨家黑龍江文件揭綏芬河疫情爆發真相 4.完整新聞內文: 大紀元2020年04月11日訊（大紀元記者何堅報導）最近中國黑龍江小城綏芬河的中共 肺炎（武漢肺炎）病例激增。中共將此歸咎於境外輸入，但大紀元獲得的黑龍江政府 文件顯示，中共一個多月前加強了對本地無症狀感染者的管理，並在綏芬河對入境者 嚴陣以待。 據中共公開數據，截至4月9日，黑龍江省累計境外輸入中共肺炎（武漢肺炎，或新冠肺炎 ）確診病例155例，其中綏芬河151例（全部由俄羅斯入境），占全省97.4%。黑龍江省累 計境外輸入無症狀感染者163例，其中經綏芬河入境（148例）逾90%。 綏芬河市，一個與俄羅斯接壤的邊境小城，3月26日才首次報告1例核酸陽性病例，為何不 到兩週就變成了中共口中境外輸入的疫情突破口？ 準備四千五百張床位 俄羅斯近期中共肺炎疫情爆發，迫使不少在俄華人回國，也有網民爆料說是俄羅斯大舉遣 返華人。而近期中俄邊界僅剩綏芬河口岸保持開放（現已關閉），這造成綏芬河市入境華 人猛增。 大紀元日前獲悉，黑龍江省衛健委4月8日發出的《關於印發綏芬河口岸入境新冠肺炎確診 病例及無症狀感染者救治預案的通知》顯示，中共已嚴陣以待。 該通知稱，為收治綏芬河口岸入境的中共肺炎病患，在全省劃分三個區域，總規劃收治 床位4530張。 https://i.imgur.com/LwMffh2.jpg https://i.imgur.com/Ph07rwy.jpg 黑龍江省衛健委4月8日發出的《關於印發綏芬河口岸入境新冠肺炎確診病例及無症狀感染 者救治預案的通知》。通知披露，已規劃收治床位4530張。（大紀元） 其中的牡丹江區域實施牡丹江市和綏芬河市一體化管理（綏芬河市在行政區划上隸屬 於牡丹江市）。僅綏芬河市的定點醫院綏芬河人民醫院和剛建成的綏芬河市方艙醫院 就分別有300和600張床位。再加上牡丹江市的康安醫院和紅旗醫院，牡丹江區域定點醫院 合計有1230張床位。 而據中共宣傳，3月21日至4月9日，綏芬河口岸累計入境2497人。4月7日後綏芬河口岸暫 時關閉。也就是說，為阻止境外輸入，中共已經徹底關上了俄羅斯華人回家的大門。 那麼，大紀元曝光的黑龍江衛健委最新通知，就與中共官方的數據和宣傳，有相悖之 處。 按照中共官方數據，綏芬河151例確診病例加上148例無症狀感染者，即使都需住院，有 300張床位的綏芬河人民醫院已能收治，更何況中共還在綏芬河緊急建成了600張床位的方 艙醫院。 退一步講，即使綏芬河口岸入境的2497名從俄羅斯回國華人，全都需要被收治，也只會占 用總規劃床位的一半多一點。 既然如此，黑龍江衛健委緊急規劃的4530張定點收治床位，到底是在為哪裡來的中共肺炎 患者做準備？ 是來自俄羅斯的境外輸入，還是無處不在的無症狀感染者？ 境外輸入和無症狀感染 誰為疫情二次爆發背鍋 事實上，綏芬河口岸不但已被關閉，而且綏芬河市也於4月7日當天開始封城，所有小區實 行封閉管理。並且，黑龍江當局已表示，對經綏芬河口岸入境人員全部實施集中隔離、 核酸和抗體檢測等閉環管控措施。 黑龍江衛健委的救治預案通知也泄露出，中共風聲鶴唳。 例如通知要求，對於綏芬河口岸入境人員，所有確診病例和無症狀感染者全部按照確診 病例標準收治；而且還要求，一旦患者數量超過前一區域收治能力時，雞西/七台河區 域和哈爾濱區域要確保能夠在接到指令後三天內接收患者。 https://i.imgur.com/W9qwCmH.jpg 黑龍江衛健委4月8日的救治預案通知要求，各單位在4月9日下班前將組建的醫療隊和疾控 隊人員名單上報。（大紀元） 更為緊迫的是，4月8日的該通知要求，除了當地提供醫療保障之外，各地要組建1000人 的支援醫療隊和100人的後備支援疾控隊伍，而且，各單位須在4月9日下班前將組建的 醫療隊和疾控隊人員名單報至省衛健委。 一天之內要求準備千人後備醫療隊，黑龍江衛健委的反應似乎是疫情迫在眉睫，要將綏芬 河口岸境外輸入的中國人當作洪水猛獸般來防範。 但問題是，境外輸入真的會是中國大陸疫情二次爆發的突破口？大紀元獲得的黑龍江 政府內部文件，卻揭示出不一樣的答案。 https://i.imgur.com/iz3gMR9.jpg 2月23日，黑龍江疫情防控指揮部印發《無症狀感染者管理方案的通知》，要求各地加強 對無症狀感染者的報告和管理。（大紀元） 黑龍江政府文件顯示，早在2月份，中共就對無症狀感染表現出高度警惕。 2月23日，黑龍江疫情防控指揮部就發出《關於印發黑龍江省新型冠狀病毒肺炎無症狀感 染者管理方案的通知》，要求各地加強對無症狀感染者的報告和管理。 https://i.imgur.com/AnnxvuK.jpg 齊齊哈爾上報《無症狀感染者轉歸情況統計表》（大紀元） https://i.imgur.com/shW3ajE.jpg 七台河市上報《無症狀感染者轉歸情況統計表》（大紀元） https://i.imgur.com/hO1MMIu.jpg 黑龍江各地上報《無症狀感染者轉歸情況統計表》（大紀元） 自那時起，黑龍江各地就開始上報《無症狀感染者轉歸情況統計表》，向省衛健委報告檢 測出的無症狀感染者，以及轉為確診、解除隔離和正在醫學觀察的數據。 然而，與此同時，中共及體制內專家們對疫情所做的宣傳，卻與衛健委文件披露的信息大 為不同。 https://i.imgur.com/UtQqW3j.jpg 中共3月3日《新型冠狀病毒肺炎診療方案（試行第七版）》，將無症狀感染者列為可能 成為傳染源。（大紀元） 從2月8日《新型冠狀病毒肺炎診療方案（試行第五版）》首次提到無症狀感染，一直到目 前最新的3月3日第七版診療方案，中共的官方診療方案，都從未正面確認無症狀感染 具有傳染性，只是將無症狀感染者列為可能成為傳染源。 而在對中國民眾的宣傳中，中共專家們也紛紛暗示無症狀感染者不足為患。 例如1月28日，國家醫療專家組成員、北京地壇醫院感染性疾病診療與研究中心首席專家 李興旺在國家衛健委新聞發布會上表示，從傳染病規律講，無症狀感染者傳播力不會那 麼強。 鍾南山、張文宏等中共專家亦表態稱，無症狀感染的傳播危害小。 截至目前，中共依然違背國際常規，不將無症狀感染者計入確診病例。而絕大多數國家都 遵循世衛組織建議，將包括無症狀感染者在內的所有的核酸檢測陽性，都計入確診病例。 不過隨著海外疫情爆發，中共這種境外輸入的危機宣傳開始轉向。 3月以來，歐美的中共肺炎病患人數急速攀升，中共不得不管控、限制海外入境。如此一 來，中共先前將國內疫情栽到境外輸入的宣傳，就又站不住腳。於是，無症狀感染者 ，開始在中共的官方數據和宣傳中露面。 4月1日起，中共正式發布無症狀感染者的數據。 https://i.imgur.com/6EP6T7g.jpg https://i.imgur.com/lqwnYnI.jpg 4月6日中共公開印發的《新冠病毒無症狀感染者管理規範》的通知，承認無症狀感染者 具有傳染性。（大紀元） 4月6日，中共國務院發布《關於印發新冠病毒無症狀感染者管理規範的通知》，正式承認 無症狀感染者具有傳染性。 值得一提的是，4月6日中共國務院無症狀感染者最新通知的主要內容，與2月23日黑 龍江衛健委的《無症狀感染者管理方案的通知》大同小異；只是時間上晚了一個多月，及 正式確認了無症狀感染者的傳染性。 只不過，如同病毒爆發初期時隱瞞疫情的重演，中共又一次隱瞞了無症狀感染的真相 。 雖然綏芬河口岸、境外輸入，或者無症狀感染者，正被中共宣傳為中國疫情的突破口，可 能成為疫情二次爆發的肇因。但大紀元曝光的中共內部文件以及所作的採訪、調查都證明 了，中共隱瞞疫情才可能是病毒爆發的禍首。 責任編輯：張憲義 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/4/10/n12021047.htm 6.備註: 我們知道他們在說謊， 他們也知道自己是說謊， 他們也知道我們知道他們在說謊， 我們也知道他們知道我們知道他們說謊， 但是他們依然在說謊.........................Aleksandr Isayevich Solzhenitsyn ", "date": "Sat Apr 11 10:37:59 2020", "ip": "218.166.134.228", "message_count": {"all": 13, "boo": 0, "count": 9, "neutral": 4, "push": 9}, "messages": [{"push_content": "https://i.imgur.com/YiwKlws.jpg", "push_ipdatetime": "04/11 10:38", "push_tag": "→", "push_userid": "jpgjpg2005"}, {"push_content": "大紀元記者是不是上網就能寫報導了?", "push_ipdatetime": "04/11 10:39", "push_tag": "推", "push_userid": "royroy666"}, {"push_content": "五毛說屎都能吃了，何況大妓院", "push_ipdatetime": "04/11 10:40", "push_tag": "推", "push_userid": "lohaloha"}, {"push_content": "認真問個 媒體預設立場叫中共肺炎484有失公允 雖然我", "push_ipdatetime": "04/11 10:41", "push_tag": "推", "push_userid": "qwefghzxc"}, {"push_content": "自己也叫CCPVirus啦嘻嘻", "push_ipdatetime": "04/11 10:41", "push_tag": "→", "push_userid": "qwefghzxc"}, {"push_content": "中國小粉紅又搬支那新聞來了，勤勞的工蟻", "push_ipdatetime": "04/11 10:41", "push_tag": "→", "push_userid": "JamesForrest"}, {"push_content": "Xi Virus", "push_ipdatetime": "04/11 10:42", "push_tag": "推", "push_userid": "venomsoul"}, {"push_content": "還沒仔細看 但我相信大紀元是先知", "push_ipdatetime": "04/11 10:42", "push_tag": "推", "push_userid": "leona12"}, {"push_content": "武漢肺炎  中國特色之冠狀病毒", "push_ipdatetime": "04/11 10:43", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "大紀元能預測業力快爆了嗎", "push_ipdatetime": "04/11 10:47", "push_tag": "推", "push_userid": "lulumielu"}, {"push_content": "這麼多檔案流出 七毛快來說都是假的", "push_ipdatetime": "04/11 11:16", "push_tag": "推", "push_userid": "juicylove"}, {"push_content": "大家都是中國人，怎麼這時候又分清楚了", "push_ipdatetime": "04/11 11:34", "push_tag": "推", "push_userid": "ok771105"}, {"push_content": "辛苦了七毛", "push_ipdatetime": "04/11 17:30", "push_tag": "推", "push_userid": "ggttoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586572684.A.091.html"}