{"article_id": "M.1586585046.A.B8C", "article_title": "Re: [政治] 唐湘龍挺譚德塞「對台指控100％正確」 反", "author": "alicevvn (阿利系委委恩)", "board": "Gossiping", "content": "台灣官方有發表歧視言論嗎 台灣內部論壇是自己家門關起來罵 你愛偷窺又愛靠邀，這素質是啥? 內部論題講話的人本來就只代表自己的觀點 沒辦法代替全台灣人，他本來就有權力發表自己的看法 官方說法才是代表台灣人 那是台灣投票授權的 今天官方沒有任何一個歧視言論發表，那就是沒有 很難懂嗎? 怎麼不說一個世界等級的秘書長 居然在國際媒體記者會這種場合 公開跟網民吵架，他都自己拉低自己的素質了 有事沒事阿，這麼愛跟網民吵架 那網民集資跟他吵，剛好而已啦 對待甚麼樣的素質的人，用剛好的素質對待就好 不用太好的素質去對待他 我沒有罵他黑人，我罵他中國人 我支持吵下去，這麼愛跟網民吵，那就吵個夠 你自己代表WHO都願意這麼low了，我們還怕甚麼 要吵來阿 反正台灣防疫還夠讓台灣網民有時間吵阿 那就不要浪費，多出來的時間就跟他吵 你有本事全球疫情延燒，美國要斷金援 都有空跟台灣網民吵架了，那我們怎麼沒空 我們又不負責防疫制定指揮，也不負責制定追蹤管理制定 只負責配合阿，我們又沒比他忙，要吵架比他多時間 還可以分三班跟他戰好嗎 吵越大，只會讓全世界，以後只知道台灣不知道ROC是三小 順便改名，英文就叫台灣就好 對了，台灣是尊敬黑人的國家 我們拜關公好嗎 https://ram.komica2.net/00/src/1586583450005.jpg 事實勝於雄辯，自己要不要來算一下台灣有幾間關公廟 : 1.媒體來源: : ETtoday : 2.記者署名 : 蘇晏男 : 3.完整新聞標題: : 唐湘龍挺譚德塞對台指控100正確 反批台灣噁心 : 4.完整新聞內文: : 世界衛生組織（WHO）秘書長譚德塞（Tedros Adhanom Ghebreyesus）8日在例行記者會上 : ，花3分鐘痛批台灣對他人身攻擊、種族歧視，引起我國人民不滿，總統蔡英文跟外交部 : 也出面表達抗議。不過，名嘴唐湘龍卻一再於不同的節目上挺譚，不僅認為譚德塞很可憐 : ，講的話100正確，還反控民進黨政府的反駁不是事實，不要再下流了。 : 唐湘龍在風向龍鳳配節目上表示，美國總統川普把新冠肺炎源頭推給中國，譚德塞 : 一定是超弱勢的，我覺得他滿可憐的，你看他作為一個非洲裔的，坐在那個位子上面，我 : 都覺得他好像孤立無援。他直批，今天如果是一個美國的公衛專家坐在那個位子上面 : ，我就不相信有人敢修理他今天因為他非洲裔的背景，大家對你的專業能力本來就半信 : 半疑，再加上我修理你沒有負擔啊，你衣索比亞難道要出來跟我搞對抗嗎？不可能。 : 唐湘龍反罵台灣，台灣噁心的部分在於，因為譚德塞說所有在外頭攻擊我的、詆毀我的 : ，甚至發動網路連署的就是台灣，這個台灣也不要否認，因為這樣實在太不禮貌了，當然 : 是台灣幹的 : 而在觀點龍行天下節目中，唐湘龍則說，譚德塞所有對台灣的所有指控，不只 : 100正確，而且還正確的不得了，如果現在用搜尋引擎打出譚德塞，排在前面非常聳 : 動的標題，你知道那種就是誇張格，媒體走到了語不驚人死不休，標題又盡可能聳動方 : 式處理，那個是台灣媒體的墮落。 : 唐湘龍再批，當他看到川普把疫情焦點轉移給譚德塞，只有兩個字下流，這種國 : 家可以選出這種領導人，真是下流，而跟著這種國家在後頭搖旗大喊的，我希望民進黨政 : 府不要再下流了，因為你今天所有的反駁跟指控都不事實，譚德塞代表的不是只有自己 : ，他代表的是那些WHO專家組織共同的看法。 : 5.完整新聞連結 (或短網址): : https://www.ettoday.net/news/20200411/1689044.htm : 6.備註:", "date": "Sat Apr 11 14:04:04 2020", "ip": "61.61.78.72", "message_count": {"all": 4, "boo": 0, "count": 2, "neutral": 2, "push": 2}, "messages": [{"push_content": "唐的話反著看 我聞到綠營基層崩盤 韓國瑜要贏的味道了", "push_ipdatetime": "04/11 14:05", "push_tag": "推", "push_userid": "hyjoly"}, {"push_content": "這黑人不是威脅說如果美國有任何政治性手段，死的人都", "push_ipdatetime": "04/11 14:06", "push_tag": "→", "push_userid": "misu2718"}, {"push_content": "要算美國頭上，他個人應該拿了不少人民幣", "push_ipdatetime": "04/11 14:06", "push_tag": "→", "push_userid": "misu2718"}, {"push_content": "那是玄天上帝啦…", "push_ipdatetime": "04/11 14:22", "push_tag": "推", "push_userid": "tedchen1025"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586585046.A.B8C.html"}