{"article_id": "M.1586578838.A.907", "article_title": "[新聞] 中國在與amlo的會談中表示已準備好繼續", "author": "samerage (北都)", "board": "Gossiping", "content": "1.媒體來源: 墨西哥再生報 Regeneración 2.記者署名 墨西哥再生報 Regeneración 3.完整新聞標題: Tras conversación con AMLO: China lista para seguir apoyando a México 中國在與AMLO的會談中表示已經準備好繼續支援墨西哥 4.完整新聞內文: Regeneración 10 de abril del 2020. 再生報 2020年4/10 La Agencia estatal Xinhua informó que el presidente de China Xi Jinping dijo hoy viernes que China está lista para continuar proporcionando tanto apoyo como su capacidad se lo permita para la lucha de México contra la COVID19. 新華網表示 習近平告訴墨西哥今天(4/10)中國已經準備好繼續竭盡所能的 提供墨西哥抗疫所需的援助 Esto incluyendo ayudar al país latinoamericano para la compra en China de los suministros urgentemente necesarios contra la epidemia. 包括協助拉美國家讓他們能夠大量購買防疫所急需的物資 Conversación telefónica 電話交流 Xi hizo los comentarios en una conversación telefónica con su homólogo mexicano Andrés Manuel López Obrador. 習近平在與墨西哥總統的熱線中給了些提議 El presidente de China destacó que la enfermedad causada por el coronavirus sigue propagándose en México y en otros países de América Latina y el Caribe. 習近平指出 由COVID19造成的疾病將會在墨西哥和其他拉美與加勒比海地區國家繼續蔓 延 Por ello xpresó su solidaridad sincera y apoyo firme al gobierno y pueblo mexicanos en nombre de sus contrapartes chinos indicó Xinhua. 新華網說 這是代表中國對墨西哥政府表示真誠的聲援與堅定的支持 Liderazgo de AMLO AMLO的領導 Xi expresó su convicción de que ajo el liderazgo de López Obrador México superará la epidemia en una fecha próxima 習近平表示相信墨西哥在AMLO的領導下 再不久的將來將會戰勝這次的疫情 Al prometer más apoyo Xi también sugirió ue los dos países continúen intercambiando experiencia en la prevención y control de la COVID19 preciso la agencia. 在表示將持續給予支持後 習近平繼續表示兩國將會持續不斷的交換防疫相關的經驗 Así como en diagnóstico y tratamiento a través de videoconferencias de expertos. 以及透過專家視訊會議進行診斷與治療 Xi enfatizó que China defendiendo la visión de construir una comunidad de destino de la humanidad. 習近平強調 中國將會捍衛構建人類命運共同體的願景 Esto siempre ha estado llevando a cabo activamente la cooperación internacional contra la epidemiay apoyando firmemente a la Organización Mundial de la Salud. 關於這點 就如同中國一直以來積極開展與國際合作防治疫情， 大力支持世界衛生組織一般 Al recordar la reciente Cumbre Extraordinaria de Líderes del Grupo de los 20 (G20) Xi dijo que China está dispuesta a fortalecer la comunicación y la coordinación con México. 回顧最近舉行的g20高峰會 習近平表示 中國願意與墨西哥加強協調溝通 Además indicó el portal esto extendido a todos los otros miembros del G20 para implementar el consenso alcanzado en la cumbre. 除此之外 新華網表示 這個觀點也將擴大到其他所有g20集團成員國， 以落實峰會中所達成之共識 Xinhua destacó la confianza del presidente chino en que ediante la cooperación contra la epidemia la amistad entre los pueblos chino y mexicano se profundizará aún más Y que la relación bilateral endrá una importancia más estratégica 新華網強調 習近平有信心通過合作抗疫進一步加深中墨兩國人民的情誼， 並且雙邊關係將具有更重要的戰略意義 China añadió está ista para fortalecer la comunicación y la coordinación con México dentro de marcos multilaterales tales como las Naciones Unidas 另外 中國願意在聯合國等多邊貿易體制內加強與墨西哥之間的溝通與合作關係 Se indica finalmente que esto ara hacer avanzar conjuntamente la construcción de una comunidad de destino de la humanidad 在最後指出 這是為了共同推進建構人類命運共同體. 5.完整新聞連結 (或短網址): https://tinyurl.com/ruujlm9 6.備註: OK 我剛剛都有看到了 是我沒注意弄成國王標題.. 所以剛剛噓我的可以回噓在這邊沒關係.. 還有看完想吐的 恩...看你要噓還是怎樣都好啦..因為我自己翻的不只想吐 現在還有點腦中風... 幹話說到這 以下才是真的備註 他媽的死中國又肏他媽的想幹他媽的三小 拉攏墨西哥的打算絕對不會是三小大外宣這樣簡單 而且墨西哥總統...他媽的就是個王八雜碎白癡智障死蠢左 絕對會聽中國的 ...最近OPEC會議進入到G20能源部會的討論階段...不會想在這邊搞事吧.. 然後前幾天 墨西哥和中國接洽到20飛機的抗疫物資.... 大部分都是墨西哥在2月份提供給中國的... 這個總統好高興啊 當政績給大家看 不過就是不敢說..花了20倍的錢才買回來 https://twitter.com/jorge_guajardo/status/1247956677393072128 消息來源是墨西哥前駐中國大使JORGE GUAJADO的推特 然後 大家只要看到我貼出REGERACION報就準備可以看我的備註欄大開噴 這個報紙是我這邊執政黨的黨報..之前還好.. 現在可以說多噁心就有多噁心.. 記者大哥們 想用這篇沒問題啦...只是拜託一下..用之前先通知和給我個一小時 我需要時間校搞...四年前風傳媒給我搞一發不通知上刊 當我看到我的翻譯錯誤直接出現在標題上我頭有多痛你們可知道? 拜託啦 毒咖啡 毒花椰菜 / 毒豆漿 毒優格 毒奶精 毒四季豆 幹妳媽的 毒髮膠 毒銀魚 < 中國製造， 毒中藥 毒 毒餅乾 皿 只有毒藥沒毒 毒嬰兒奶粉 葯 毒水餃 毒麵粉 毒豆沙 毒塑膠玩具 毒包子 ", "date": "Sat Apr 11 12:20:34 2020", "ip": "189.162.8.11", "message_count": {"all": 5, "boo": 0, "count": 4, "neutral": 1, "push": 4}, "messages": [{"push_content": "請鬼拿藥單", "push_ipdatetime": "04/11 12:22", "push_tag": "推", "push_userid": "harrishu"}, {"push_content": "莎莎醬腦", "push_ipdatetime": "04/11 12:23", "push_tag": "推", "push_userid": "gremon131"}, {"push_content": "推", "push_ipdatetime": "04/11 12:47", "push_tag": "推", "push_userid": "crazywiwi"}, {"push_content": "推", "push_ipdatetime": "04/11 13:32", "push_tag": "推", "push_userid": "chudly"}, {"push_content": "武漢肺炎  中國特色之冠狀病毒", "push_ipdatetime": "04/11 14:08", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586578838.A.907.html"}