{"article_id": "M.1586682553.A.A4F", "article_title": "[新聞] 民調：台灣人認為中國不友善、傾向緩獨", "author": "johnruby (柳丁)", "board": "Gossiping", "content": "1.媒體來源: 國家利益雜誌 National Interest （美國的外交雜誌，創立於1985年，文章內容通常比較深入） 2.記者署名 Russel Hsiao 3.完整新聞標題: Poll: People in Taiwan Feel China is Unfriendly Prefer Independence and Favor Slower Pace of CrossStrait Exchanges 民調：台灣人民感覺中國不友善，傾向支持獨立，偏好節奏較慢的兩岸互動。 The results of the newest government poll on public views toward Chinas unfriendliness continued a multiyear increase in the number of Taiwanese who view China as unfriendly. 最新的官方民調顯示，台灣民眾認為中國不友善的比例，延續多年來的趨勢持續上升。 4.完整新聞內文: 以下簡單翻譯，有錯請指正： Against the backdrop of increasing numbers of Chinese military exercises around Taiwan political suppression in neighboring Hong Kong and aggressive obstruction of the island democracys international space amid the Wuhan coronavirus pandemic (COVID19) Taiwans Mainland Affairs Council (MAC) the cabinet level agency in charge of the countrys crossStrait policy released its latest official opinion polls tracking Taiwanese public opinion on several key crossStrait issues. These polls are conducted periodically and on average three times per year since 2010. In the first official poll released since the islands January 2020 presidential and legislative elections the latest series of results shows a dramatic increase in the percentage of people who view China as “unfriendly” (不友善) towards the Taiwanese government and its people. Amid an escalation of crossStrait tension over the past four years the government agencys March 2020 poll indicates that the numbers of people on the island who think China is unfriendly toward the Taiwan government and the public have risen to 76.6 percent and 61.5 percent respectively. These figures represent significant jumps of 7.2 percent and 6.9 percent from the previous poll conducted in October 2019 and are the highest numbers in 10 years. 在中國愈趨頻繁的軍事演練、香港的政治壓迫、武肺疫情肆虐、國際外交飽受打壓的背景 下，台灣陸委會發布了最新的、針對數個核心兩岸議題的民調結果。自從2010年開始，相 關調查每年會進行三次。這份自從2020年1月大選以來的第一分民調顯示，認為中國對於台 灣人民及政府不友善的比例急遽增加。在過去四年日漸緊張的兩岸關係中，這份民調 指出，認為中國對台灣政府/人民不友善的比例增加為76.6%及61.5%，與19年10月相比大幅 增加了7.2%及6.9%，是過去十年最高的比例。 The results of the newest government poll on public views toward Chinas unfriendliness continued a multiyear increase in the number of Taiwanese who view China as unfriendly. This upward trend began in 2016 following Tsai Ingwens (蔡英文) election as president and the commencement of Beijings multifaceted pressure campaign to isolate the new administration. These measures include poaching Taiwans diplomatic allies; military coercion; economic coercion; excluding Taiwan from international organizations; pressuring foreign corporations; pressuring Taiwans nondiplomatic allies; economic incentives; political warfare; cyber espionage; and traditional espionage. In the poll conducted in March 2016 two months after Tsai was elected president for her firstterm the numbers were already high at 59.3 percent (government) and 50.6 percent (people) especially when compared to the last poll taken during the Ma Yingjeou (馬英九) administration in November 2015 with figures at 51.2 percent (government) and 46.9 percent (people). 台灣人認為中國不友善的比例數年來持續上升。這個上升趨勢在16年蔡英文勝選、北京對 台灣開始多方面施壓後出現。這些施壓手法包括挖角台灣的邦交國、軍事威嚇、經濟威嚇 、政治壓迫、網路間諜及傳統間諜活動等。16年3月，蔡英文首次勝選兩個月後的民調中， 比例已高達59.3%及50.3%。相較之下，馬英九時期15年11月的民調數字為51.2%及46.9%。 In addition to surveying peoples views on Chinas unfriendliness two other polls track Taiwanese public opinion on issues such as the peoples views on unification independence or maintaining the status quo (民眾對統一 、獨立或維持現狀的看法) and their views toward the pace of crossStrait exchanges (民眾對兩岸交流速度的看法). 此外，另外兩個民調項目是：台灣人民對於統/獨/維持現狀的看法，以及對於兩岸互動的 步調的看法。 In the poll on the publics view towards unification versus independence the March 2020 polls show that 28.1 percent of Taiwanese nationals would prefer to maintain the status quo and then decide on independence or unification later (compared to 31.8 percent in March 2016) 26.7 percent prefer to maintain the status quo and move towards independence (compared to 19.8 percent in March 2016) 23.6 percent prefer the status quo indefinitely (compared to 26.5 percent in March 2016) 9.3 percent prefer independence immediately (compared to 6.5 percent in March 2016) and 0.8 percent favor unification immediately (compared to 1.1 percent in March 2016). 統獨項目中，2020年3月民調顯示28.1%偏好維持現狀、未來再決定統獨（2016年3月數字 為31.8%），26.7%偏好維持現狀並逐步邁向獨立（16年3月數字為19.8%），23.6%偏好長久 維持現狀（16年3月數字為26.5%），9.3%偏好立即獨立（16年3月數字為6.5%），0.8%偏好 立即統一（16年3月數字為1.1%）。 While the percentage of those favoring some form of status quo still represents the clear majority at 84.4 percentroughly equivalent to the 86.7 percent polled in March 2016 after Tsai Ingwen won her first presidential racethe percentage of those preferring to gradually move towards independence has noticeably increased by 6.9 percent while those who want independence immediately has also increased by 2.8 percent. This shift in public sentiment has occurred despite the Tsai administrations repeated emphasis on maintaining the status quo in the Taiwan Strait and Beijings incessant pressure campaign since she was elected president. Therefore the increasing preference for independence seems correlated to Beijings intensifying pressure campaign as well as other events like the ongoing civil unrest in Hong Kong which are pushing more people in Taiwan toward independence from Chinaeven immediately if necessary. 雖然支持某種形式的維持現狀的人仍以84.4%居於多數與16年3月蔡英文勝選後的84.4% 相仿支持逐步邁向獨立的比例明顯增長了6.9%，支持立即獨立增長了2.8%。儘管蔡政 府在台海的持續壓力下反覆強調維持現狀，公眾的傾向仍發生了變化。因此，支持獨立的 比例增長似乎與北京逐漸增強的壓力、香港的公民抗爭有關，這些事件將更多台灣人推往 支持獨立的一端必要時甚至可接受立即獨立。 In the polling done on the publics view on the pace of crossStrait exchanges the March 2020 poll indicates that 45.1 percent feel the current pace is just right 26.6 percent think that the pace is too slow 15.4 percent do not know and 12.9 percent feel that it is too fast. By comparison the March 2016 poll also showed 45.1 percent felt the pace was then also just right but 21 percent felt it was too slow 12.4 percent don t know and 21.5 percent felt that it was too fast at the time. Interestingly people who held the view that crossStrait exchanges were “ too slow” experienced a huge spike following Tsais election jumping to a high of 45 percent in June 2017 plateauing and then dropping precipitously from August 2018 from 42.9 percent to the current 26.6 percent. The cause of this rise and fall may be attributed to the political shock of the abrupt halt of crossStrait exchanges in June 2016 which was followed by General Secretary Xi Jinpings hardening stance increased Chinese military provocations the Hong Kong crisis and the current Wuhan coronavirus (COVID19). 兩岸互動步調的項目中，2020年3月民調顯示45.1%認為當前步調剛剛好，26.6%認為太慢， 15.4%不清楚，12.9%認為太快。相較之下，16年3月數字為45.1%、21%、124%、21.5%。 值得玩味的是，認為太慢的比例在蔡英文勝選後17年6月民調中大幅上升至45%，維持了一 段時間，接著在18年8月至今的期間當中，從42.9%遽降至26.6%。這個劇烈漲跌的原因可能 來自於16年1月兩岸互動凍結造成的驚嚇、習近平姿態轉強硬、中國逐漸升溫的軍事恫嚇、 香港抗爭危機、以及當前的武漢新冠疫情。 According to the Central News Agency of Taiwan another poll also released reportedly by MACwhich is not yet available on its websiteshowed that up to 90 percent of the respondents disagreed with the PRCs “one country two systems” (一國兩制) proposal 90.5 percent opposed its threat of force against Taiwan and 91.5 percent did not agree with its suppression of Taiwan s diplomacy. Perhaps most importantly all the polls seem to show that mainstream public opinion in Taiwan is deadset against the CCP s negative attitude toward Taiwan. In another telling demonstration of the factors shaping Taiwanese public sentiment 91.6 percent objected to the Chinese Communist Partys (CCP) obstruction of Taiwans participation in the World Health Organization (WHO) amid the pandemic. Additionally 75.2 percent agree that the government should call on the Beijing authorities to stop political manipulation in Taiwan by the WHO and cooperate in dialogue. 根據中央社報導，據傳另一份陸委會發布的民調目前還尚未公布在網路上顯示， 高達90%的受訪者反對中國一國兩制的提案，90.5%反對中國的軍事恫嚇，91.5%反對中國 對台灣施加的外交壓迫。最重要的是，所有調查都顯示主流公眾意見都堅決反對中共的對 台負面態度。同份調查中，91.6%反對中共在疫情期間阻撓台灣加入WHO，75.2%支持政府應 該譴責北京當局利用WHO進行政治操弄的行為，並應透過對話彼此合作。 Since CCP General Secretary Xi Jinping proposed “Xis Five Points” (習五點 ) of “Exploring TwoSystems Taiwan Version” (探索兩制台灣方案) on January 2 2019 and introduced other hardline measures polls show that the percentage of respondents who oppose “one country two systems” has significantly risen from 75.4 percent to 90.0 percent. On a more recent policy matter 86.4 percent expressed support for President Tsais declaration during her reelection victory speech on January 11 2020 that crossStrait interactions should be promoted on the basis of “peace reciprocity democracy and dialogue” (和平、對等、民主、對話). Furthermore 92.1 percent believe that the future of Taiwan and the development of crossStrait relations should be determined by Taiwans 23 million people in order to maintain longterm stability. 自從中共總書記習近平於19年1月2日提出探索兩制台灣方案的習五點、並推出其他強硬措 施之後，反對一國兩制的比例從75.4%顯著上升至90%。86.4%支持蔡英文20年1月11日的連 任勝選感言中提出的和平、對等、民主、對話作為兩岸互動的基礎。此外，92.1%相信 若要維持長久的穩定，台灣及兩岸關係的未來應由台灣2300萬人民來決定。 Perhaps in anticipation of Beijings response to the release of the polling data the deputy chairman of MAC Chen MingChi (陳明祺) appealed to Beijing authorities to “take a rational view of the Taiwan peoples response and the key foundation of crossStrait interaction proposed by President Tsai Ingwen and to consider cooperating with Taiwan to deal with issues health and pandemic prevention not political containment.” 陸委會副主席陳明祺呼籲北京當局理性看待台灣人民的回應及蔡英文提出的兩岸關係基 礎原則，並考慮與台灣合作面對公衛及防疫議題，而非進行政治打壓。 Despite the CCPs dual “softhard” approach of simultaneously trying to woo Taiwanese people and businesses through various preferential economic measures while intensifying its pressure campaign on the government it is clear that the enticements have not had the desired effects on Taiwanese public opinion towards China. Perhaps one reason is that the constituencies that actually benefit from these measures still represent a minority. Moreover as Taiwans younger generation becomes more civicminded and politically conscious even those who may financially benefit will not necessarily be enticed to favor PRCs authoritarian political system. More importantly Chinas continued saberrattling tactics across the Taiwan Strait its response to the COVID19 crisis and its obstruction of Taiwans entry into international institutions have clearly negatively influenced Taiwan public opinion towards China. In this context the emphasis of CCP Politburo Standing Committee member Wang Yangs (汪洋 b. 1955) statement at the “2020 Taiwan Work Conference” earlier this year on raising the effectiveness of these measures comes to mind. However it remains to be seen whether any innovative approaches to genuinely engage Taiwan will come of it as China continues to ramp up its military exercises around Taiwan while attempting to isolate the island nation. 儘管中共試圖透過經濟優惠和政治打壓進行軟硬兼施的手法，顯然未能發揮它所預期的效 果。可能是因為從這些措施中受惠的人仍屬少數。此外，隨著台灣年輕世代民權及政治意 識愈趨高漲，即使是可能從這些措施中獲得經濟好處的台灣人，也未必會因此而轉而支持 中共的極權政治體系。更重要的是，中共的武力恫嚇、對於新冠疫情的處置、對於台灣加 入國際組織的阻撓，明顯地惡化了台灣對於中國的輿論態度。在此背景之下，中共政治局 常委汪洋於今年稍早的2020對台工作會議當中對於加強對台工作成效的強調值得注意 。然而，由於中國仍在持續增加對台軍事威壓、及嘗試在國際上孤立台灣，因此中共是否 能藉此提出創新的手法、進而真誠地與台灣互動，仍然有待觀察。 5.完整新聞連結 (或短網址): https://nationalinterest.org/blog/buzz/pollpeopletaiwanfeelchinaunfriendlypreferindependenceandfavorslowerpacecross https://reurl.cc/xZ1EOZ 6.備註: 在這個全球的對中關係都在發生急劇變化的時刻， 世界各國的政治人物都不是笨蛋，都在密切觀察台灣與中國之間的關係會如何發展； 台灣人要小心，不要在關鍵歷史時刻站錯位置啊 呵呵 啊你是看完了膩 還是直接end", "date": "Sun Apr 12 17:09:10 2020", "ip": "111.241.117.90", "message_count": {"all": 55, "boo": 5, "count": 22, "neutral": 23, "push": 27}, "messages": [{"push_content": "讀", "push_ipdatetime": "04/12 17:09", "push_tag": "→", "push_userid": "Leesanity"}, {"push_content": "https://i.imgur.com/NTTVypN.jpg", "push_ipdatetime": "04/12 17:10", "push_tag": "→", "push_userid": "htcz"}, {"push_content": "可是5百多萬票打臉這報導", "push_ipdatetime": "04/12 17:10", "push_tag": "噓", "push_userid": "KangSuat"}, {"push_content": "「勿謂言之不預！」 怕", "push_ipdatetime": "04/12 17:10", "push_tag": "推", "push_userid": "Julian9x9x9"}, {"push_content": "還有人會覺得中國友善喔...", "push_ipdatetime": "04/12 17:10", "push_tag": "→", "push_userid": "jack168168tw"}, {"push_content": "說真的 我高中以前並不討厭 中國", "push_ipdatetime": "04/12 17:10", "push_tag": "→", "push_userid": "zx5412396318"}, {"push_content": "事實就是不友善阿 香港西藏新疆還看不夠嗎", "push_ipdatetime": "04/12 17:10", "push_tag": "→", "push_userid": "Golbeza"}, {"push_content": "不如說這是符合美國利益的期待的方向吧", "push_ipdatetime": "04/12 17:10", "push_tag": "推", "push_userid": "peterwu4"}, {"push_content": "過了10年，現在挺不喜歡", "push_ipdatetime": "04/12 17:11", "push_tag": "→", "push_userid": "zx5412396318"}, {"push_content": "維尼台獨推手不意外", "push_ipdatetime": "04/12 17:12", "push_tag": "→", "push_userid": "simplewish"}, {"push_content": "有嗎?看八卦以為我們希望被武統耶", "push_ipdatetime": "04/12 17:12", "push_tag": "→", "push_userid": "syk1104"}, {"push_content": "八卦就一堆白蟑自己舔共還希望大家一起舔阿", "push_ipdatetime": "04/12 17:14", "push_tag": "推", "push_userid": "darkbrigher"}, {"push_content": "八掛看起來想被武統是哪個世界...", "push_ipdatetime": "04/12 17:14", "push_tag": "推", "push_userid": "wilson3435"}, {"push_content": "五百多萬是一月的事，早就大消風了。深藍的親友們最近都", "push_ipdatetime": "04/12 17:15", "push_tag": "→", "push_userid": "moon131"}, {"push_content": "說政府做的很好。", "push_ipdatetime": "04/12 17:15", "push_tag": "→", "push_userid": "moon131"}, {"push_content": "大外宣", "push_ipdatetime": "04/12 17:16", "push_tag": "噓", "push_userid": "scoop"}, {"push_content": "這次疫情，改變全世界，也改變了台灣。", "push_ipdatetime": "04/12 17:16", "push_tag": "→", "push_userid": "moon131"}, {"push_content": "要看中共的內宣發文 三通那時的確在洗友台文 包子時代", "push_ipdatetime": "04/12 17:16", "push_tag": "推", "push_userid": "simplewish"}, {"push_content": "就天天仇台 包子就紅衛兵出身沒啥好說", "push_ipdatetime": "04/12 17:18", "push_tag": "→", "push_userid": "simplewish"}, {"push_content": "今年當台灣人更有歸屬感 覺得驕傲", "push_ipdatetime": "04/12 17:18", "push_tag": "推", "push_userid": "elainakuo"}, {"push_content": "以前真的沒什麼感覺，現在覺得支那是在亂搞什麼", "push_ipdatetime": "04/12 17:18", "push_tag": "推", "push_userid": "treefrog"}, {"push_content": "不是台灣太強 是共產黨太廢", "push_ipdatetime": "04/12 17:21", "push_tag": "推", "push_userid": "linyap"}, {"push_content": "KMT沒有用啦", "push_ipdatetime": "04/12 17:23", "push_tag": "→", "push_userid": "gwenwoo"}, {"push_content": "如果總統大選是今天投票 蔡英文一定會再多至少150萬票", "push_ipdatetime": "04/12 17:24", "push_tag": "推", "push_userid": "decorum"}, {"push_content": "台獨教父習維尼", "push_ipdatetime": "04/12 17:24", "push_tag": "推", "push_userid": "mtyk10100"}, {"push_content": "看看疫情過後會不會有類似戰後的世界秩序重組", "push_ipdatetime": "04/12 17:24", "push_tag": "推", "push_userid": "sorabird"}, {"push_content": "看中國人和藍營整天在那唱 方艙醫院真神奇 真是夠了", "push_ipdatetime": "04/12 17:25", "push_tag": "推", "push_userid": "tanakataro"}, {"push_content": "武漢肺炎讓老共的噁心嘴臉徹底現形", "push_ipdatetime": "04/12 17:26", "push_tag": "→", "push_userid": "decorum"}, {"push_content": "那兩個噓的早就是黑名單 不用跟他們計較", "push_ipdatetime": "04/12 17:29", "push_tag": "→", "push_userid": "Willier"}, {"push_content": "有0.8%要立即統一啊 大約是18.4萬人", "push_ipdatetime": "04/12 17:31", "push_tag": "推", "push_userid": "martinshih"}, {"push_content": "這些人扯後腿就夠了", "push_ipdatetime": "04/12 17:31", "push_tag": "→", "push_userid": "martinshih"}, {"push_content": "所以才說大陸根本不想真的統一", "push_ipdatetime": "04/12 17:34", "push_tag": "推", "push_userid": "audi1005"}, {"push_content": "偉哉 習大大果然是台獨教父", "push_ipdatetime": "04/12 17:35", "push_tag": "推", "push_userid": "achiyeng"}, {"push_content": "離中國遠的少在那GGYY", "push_ipdatetime": "04/12 17:37", "push_tag": "推", "push_userid": "nowitzki0207"}, {"push_content": "台灣不是就獨立了", "push_ipdatetime": "04/12 17:45", "push_tag": "→", "push_userid": "castjane"}, {"push_content": "已經沒有化獨漸統了哦？", "push_ipdatetime": "04/12 17:47", "push_tag": "推", "push_userid": "julia66"}, {"push_content": "獨個屁，就群吉娃娃在吠，井蛙別自以為是", "push_ipdatetime": "04/12 17:50", "push_tag": "噓", "push_userid": "sonyabear"}, {"push_content": "身邊厭惡中共的真的越來越多", "push_ipdatetime": "04/12 17:54", "push_tag": "推", "push_userid": "aqua17"}, {"push_content": "本來就獨立的 緩個屁阿", "push_ipdatetime": "04/12 17:55", "push_tag": "→", "push_userid": "cms6384"}, {"push_content": "以前我只是觀望，現在看了香港新疆西藏，真的怕不看好", "push_ipdatetime": "04/12 17:55", "push_tag": "推", "push_userid": "misshoney"}, {"push_content": "一國兩制", "push_ipdatetime": "04/12 17:55", "push_tag": "→", "push_userid": "misshoney"}, {"push_content": "你看五毛也只能在網路叫囂 他們能幹嘛", "push_ipdatetime": "04/12 17:55", "push_tag": "→", "push_userid": "cms6384"}, {"push_content": "隨著智障9.2漸漸死光 年輕世代會更討厭中共", "push_ipdatetime": "04/12 17:58", "push_tag": "推", "push_userid": "Xuvuu3143"}, {"push_content": "全世界最不要臉的國家-支那", "push_ipdatetime": "04/12 18:22", "push_tag": "推", "push_userid": "cttw19"}, {"push_content": "光看ptt柯粉的發言 我還以為台灣早就被中國併吞了", "push_ipdatetime": "04/12 18:24", "push_tag": "推", "push_userid": "laacon"}, {"push_content": "噓文五毛真的好急喔XD", "push_ipdatetime": "04/12 18:44", "push_tag": "推", "push_userid": "chennylee809"}, {"push_content": "什麼緩獨 覺青要立刻開戰", "push_ipdatetime": "04/12 18:44", "push_tag": "推", "push_userid": "jiayuan"}, {"push_content": "謝謝中國一直有新題材讓我們可以告訴下一代：信誰都可以就是", "push_ipdatetime": "04/12 18:44", "push_tag": "→", "push_userid": "Zumi"}, {"push_content": "不要相信中國", "push_ipdatetime": "04/12 18:44", "push_tag": "→", "push_userid": "Zumi"}, {"push_content": "支那毒害是世界性的", "push_ipdatetime": "04/12 18:46", "push_tag": "推", "push_userid": "st89702"}, {"push_content": "十年前挺無感，維尼上台後越來越討厭", "push_ipdatetime": "04/12 18:49", "push_tag": "推", "push_userid": "kate98900"}, {"push_content": "有1124經驗你們怎會覺得台灣人支持獨立", "push_ipdatetime": "04/12 18:51", "push_tag": "噓", "push_userid": "TWkiller"}, {"push_content": "這是正常好嗎", "push_ipdatetime": "04/12 19:04", "push_tag": "→", "push_userid": "wsx26997785"}, {"push_content": "中國不只是不友善吧", "push_ipdatetime": "04/12 19:10", "push_tag": "推", "push_userid": "Moratti"}, {"push_content": "這個意思不就說我們是中國一省?台灣本就獨立中國外吧", "push_ipdatetime": "04/12 19:47", "push_tag": "噓", "push_userid": "yannjiunlin"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586682553.A.A4F.html"}