{"article_id": "M.1586628778.A.CE5", "article_title": "Re: [問卦] 譚德塞算新一代的殺人魔嗎?", "author": "alicevvn (阿利系委委恩)", "board": "Gossiping", "content": ": 如題 : 如今有在統計內的死亡數破十萬了 : 而造成目前全球困境的最大罪魁禍首 : 除卻中國陰謀論 : 理應算在CHO的譚德塞大大身上吧? : 本該告知全球重大疾病及預防的他卻跟大家說 : 譚德塞：大丈夫，小感冒而已。 : 也因此各國政府才會不予理會這次肺炎，讓肺炎患者到處黑皮及逃亡(?) : 讓武漢肺炎正式成為英國.日本.義大利.及美國肺炎 : 這樣因這次肺炎死亡的人是不是應該算在他頭上 : 而在現代還活著且能安然無恙殺那麼多人的，應該只有他 : 這樣我們譚德塞大大是不是能算新一代的殺人魔呢？ 是的呢 譚的賽是殺人魔 譚的賽是殺人魔 譚的賽是殺人魔 我還在想要用 killer 還是 murderer 還是 devil 基本上我覺得只是剛破十萬而已，之後應該還會增加 聽說有小粉紅喜歡翻譯批踢踢的轉發給譚德賽看 要翻譯轉貼快來喔，喜歡的話 ^^ 就翻譯轉貼 親，轉發不跟你計較智慧財產權，不要讓我笑你們不敢 還有譚德賽不要嘴炮，有種跨海來台灣提告 看我哪句話有講錯，有種你來台灣告我種族歧視 看能不能成立，公眾人物本來就必須面對批評 你面對別人對你的批評，你不分青紅皂排扣上種族歧視 利用世界媒體記者會亂扣帽子，一哭二鬧三上吊，你是巨嬰是不是 種族歧視拿出來大家都要後退站是不是，有種就來台灣告啦 譚德賽絕對是目前21世紀第一名的殺人魔 這絕對目前沒人能超越他的成就 尤其他還創了多項紀錄 除了21世紀第一殺人魔之外 他絕對是黑人之光 雖然他都說他自己是個黑人， 但是我覺得他其實只是皮膚黑一點的中國人而已 不過我秉持著尊重的的原則，既然他自己都這麼說了 就把他算在黑人族群內 為何說他是黑人之光，他絕對是史上喔， 憑自己一個人就殺了最多白人的 歷史上，你看一下綜觀歷史到現在 一般也不過見到黑人殺個一兩個白人 了不起四五十個 這個不費吹灰之力，輕輕鬆鬆做在那邊，連死亡筆記本都不用 直接出張嘴就殺了一堆白人， 不過他無差別地圖炮，連自家黑人都殺啦 非洲這類的第三世界，醫療程度相對沒這麼高 這次疫情這麼嚴重，他們醫療物資又這麼缺 搞不好他們一大堆連檢測來不及就掛了 所以至今因為武漢肺炎死亡的，絕對不只十萬 包他老家，連檢測都等不到，根無法確認因為武漢病毒死的， 絕對超級多，而且根本是隱藏版的死亡案例，要找出來都難 我今天看小飛跟他一個住澳洲的黑人朋友聊天 這個黑人職業是公家機關的老師也是知名DJ，世界很多趴踢會請他 他心痛的表示說，他老家一開始都不相信有這個東西 他說他們教育程度不高，沒有世界觀，不懂的地球村的概念 他說這不是他們的錯，因為他們一天只能吃一頓飯 當基本的溫飽都有問題了，誰還會在意新聞 因為他自己也是這樣長大的 聊一聊之後，他說他有拍影片傳回去提醒他們老家，希望發揮一點影響力 讓他老家的相信真的有這回事，保護自己的安全，然後 他說現在只能等歐美，他們自己檢測完了，數量夠了才輪到他老家的人 幹，譚德賽，你連自家黑人都陰 我每天都無法自拔的佩服你，殺了這麼多人，你都睡得著欸 你連手指都沒動，這些人全都是因為你而死 有些人說該算到習近平頭上 我只能說，習近平自己國家應該也不少啦，可能跟譚德賽有得一拚 但是中國以外的，該算到譚德賽頭上啦 中國充其量算合謀，一起的共犯 雖然歐美自己也必須負點責任 你們世衛怎麼講就怎麼做嗎?自己一點判斷能力 或是想查證的心都沒有，但凡你們有點想查 不用太深入，你多少也會懷疑這是會人傳人， 搞不好傳染力還比sars高 但是譚德賽，才是頭號殺人魔 因為你，如果沒有收了很多中國塞的小私房錢 就算如果你有收了小金庫 你稍微有點良心，對查證用點心 對你自己的工作岡位有點敬業之心 會有這麼多人死嗎 你要是盡責，對得起你的專業 極力呼籲世界，怎樣防疫，怎樣避免 你居然叫大家學習中國模式防疫，義大利最先信的 結果...........大家都看到了 好，就算你沒專業 你盡你工作上的責任，直接對世界慎重示警， 極力呼籲各國，認真面對，不要替中國說謊 要大家感謝中國，宣傳中國模式多了不起多厲害 有這麼多人會信嗎 現在是病死，之後會有人因為經濟能力 尤其歐美，很多地方冷，需要暖氣，電又貴 因為喪失經濟死亡的人還會增加多少 挺過了疾病卻挺部過經濟這關 你如果對你的專業負責一點 或是你沒專業，但是工作認真一點 好好盡責查證，公開透明，提供透明的資訊 連武漢都沒去過，你居然還有臉替北京背書 至少這些相信WHO的智障國還會聽得下去 畢竟這些人早已喪失獨立思考的能力了 歐洲以思想文明，很多教育，都會很重視哲學 培養獨立思考的能力，可悲的是，他們居然喪失了這個優良的傳統 居然一點懷疑都沒有 WHO不是個有信譽的組織，sars就示範過了 中國報甚麼給他他就講甚麼 他是懶? 是笨? 還是壞? 譚德賽還不只殺了白人和黑人 那些第三世界的拉丁美人殺小的 根本無差別隨機殺人 我還是完全不同意他說他自己是黑人 他明明就是皮膚黑一點的中國人 把全世界的人命當韭菜 還趕扯非洲扯黑人族群，馬的，搞不好黑人被你殺掉得更多 因為你跟中國合謀的隱匿，說假話，造假 搞不好非洲早就已經死兩輪，準備死第三輪了好嗎 他不只是歷史上，一個人殺了最多白人的人 也絕對是歷史上殺了最多黑人的人 其他人種，我相信他都是史上殺最多的 20世紀，目前譚德賽絕對穩坐第一名殺人魔 而且遙遙領先，未來絕對更進一步 那些第三世界，要等我們穩定了疫情 快篩、藥物、醫療等，我們用完才輪到他們 人都是自私的，我也不可能把我們自家的份先讓給他們 譚德賽還故意宣揚假消息歐洲想拿非洲人當白老鼠 那醫生已經道歉了，而且實際上目前 現在正在當白老鼠的，明明是歐美人自己 企圖利用種族主義騙取黑人的支持 你這個偽裝成黑人的皮膚比較黑一點的中國人 老娘也是台灣黃種人，說你是黑點的黃種中國人 不要又出來靠妖說中國人是歧視名詞 因為你明明就是中國人，還假裝成黑人，不要臉 殺這麼多人還睡得著， 這人明顯可以說是道德淪喪，應該去看精神科 ", "date": "Sun Apr 12 02:12:56 2020", "ip": "61.61.78.72", "message_count": {"all": 7, "boo": 0, "count": 6, "neutral": 1, "push": 6}, "messages": [{"push_content": "推", "push_ipdatetime": "04/12 02:16", "push_tag": "推", "push_userid": "kujoukk"}, {"push_content": "真的有夠垃圾，害世界上死這麼多人", "push_ipdatetime": "04/12 02:18", "push_tag": "推", "push_userid": "g5637128"}, {"push_content": "這篇翻譯成英文貼在who官網或貼在川普推特上，應該會暴，", "push_ipdatetime": "04/12 02:56", "push_tag": "推", "push_userid": "zszsdd"}, {"push_content": "歐美政府很多還是在舔中，可憐的是弱勢底層", "push_ipdatetime": "04/12 02:57", "push_tag": "→", "push_userid": "zszsdd"}, {"push_content": "用murderer吧", "push_ipdatetime": "04/12 03:46", "push_tag": "推", "push_userid": "playcat1944"}, {"push_content": "推，這篇翻成英文應該會很讚", "push_ipdatetime": "04/12 06:26", "push_tag": "推", "push_userid": "drice"}, {"push_content": "覺得他根本希特勒再世", "push_ipdatetime": "04/12 12:02", "push_tag": "推", "push_userid": "optimism118"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586628778.A.CE5.html"}