{"article_id": "M.1586745523.A.4FA", "article_title": "Re: [政治] 種族歧視在中國！全文公布非洲國家駐中", "author": "bluwind1 (藍天的風)", "board": "Gossiping", "content": "怎麼不把全文一起附上? 幫你再貼一次 種族歧視在中國全文公布非洲國家駐中國大使聯合抗議信函控訴 https://news.ltn.com.tw/news/world/breakingnews/3131698 記者蘇永耀台北報導非洲裔的世界衛生組織秘書長譚德塞指控台灣對 其種族歧視，不實言論遭到質疑。事實上，外界批評譚德塞親中的表現，是 導致這次武漢肺炎在全球蔓延的主因，而 中國近期在廣東等地以疫情為由針 對黑人的種種強制作為，則引發非洲國家的怒火，非洲國家駐中國大使在10 日聯合致信中國外交部長王毅，痛陳這是中國對於非洲的種族主義，要求立 即改善歧視性作為。 這封以非洲駐中國大使協會（The Group of African Ambassadors in Beijing）名義發出的抗議信提到，相關汙名化和歧視作為，將讓外界以為 COVID19（武漢肺炎）是非洲人散播出來的。 本報並取得抗議信函全文 。 這封抗議信函並列舉多項歧視性與不人道作為，包括：非洲裔人士半夜裡在 居住的旅館裡被逐出；非洲學生儘管在這段時間沒有出遊史，但仍被要求進 行核酸測試；與中國婚配的非洲裔人士被要求核酸測試，但他們的中國家人 卻不用；無端扣押非洲公民的護照；對非洲公民持續性侮辱，即使檢測結果 陰性但仍遭隔離；甚至無正當理由威脅取消非洲裔人士的簽證，並進行逮捕 、拘留或驅逐出境，嚴重侵犯人權。 這些非洲駐中國大使們指出，他們感到震驚發現中國對於非洲人的歧視和侮 辱，這種只針對非洲人的強制檢疫是沒有任何科學或邏輯依據，也無異於是 中國針對非洲人的種族主義。 這封抗議信函除給中國外交部長王毅外，也同時發給聯合國人權理事會，以 及非洲聯盟等。 信函全文如下： Protest Letter of African Ambassadors in Beijing. The African Group of Ambassadors in Beijing present its compliments to the Ministry of Foreign Affairs of the Peoples Republic of China and International Department of the Communist Party of China and has the honour to as a follow up of a meeting with a selected African Ambassadors held on Thursday 9th April 2020 strongly protest the ongoing forceful testing and quarantine and maltreatment of African Nationals in China and in Guangdong Province in particular . The Group of African Ambassadors appreciates the excellent relations between China and our respective African countries dating back in the Africas liberation struggle Africas support to China especially in securing the permanent seat of the United Nations Security Council. This collaborative effort also manifested in the ongoing fight against the COVID19 pandemic and the various assistance extended to our countries by the Communist Party of China under the leadership of H.E Xi Jinxing. It is therefore worrisome following this excellent cooperation and mutual friendship that the African Group of Ambassadors observes with consternations the discrimination and stigmatization of Africans whereby they are made to forcefully and in a very crude manner to undergo epidemic investigation and Nucleic Acid Test fourteen （14） days quarantine even if they had not travelled outside their jurisdictions not come into contact with infected persons not had close contact or showing any symptoms of the COVID19. The Group would like to underscore the fact that the Africans in China have at all times adhered to the laws of China particularly within the period of this outbreak. We have not and cannot recall Chinese authorities reporting a case where our nationals have violated the antipandemic laws and regulations of the China Government. Therefore the singling out of Africans for compulsory testing and quarantine in our view has no scientific or logical basis and amounts to racism towards Africans in China. We would like to underscore that friendship between Africa and China should be mutual and not a one way affair. Regrettably we have received disquieting reports of inhuman treatments meted out to Africans particularly in Guangdong Province and would like to enumerate just but a few: African nationals ejected including Togolese Nigerians and Benenois from their hotels in the middle of the night only because they are Africans; A group of African students studying in SunYat Sen University in Guangzhou were made to undergo the Nucleic Acid Test in spite of the fact that they had no travel history within the stated period. Selective testing of African students while their non African colleagues are left out. There were cases of African men married to Chinese ladies and they were demanded to take the COVID19 test and their Chinese families left out. In some cases the men were pulled out of their families and quarantined in hotels alone. Forced evictions of Africans from their various apartments and thrown into the streets even those with infant children. Seizure of passports of African nationals in violation of international practices and conventions Persistent harassment and humiliation of African nationals by subjecting them to unwarranted medical examinations after testing negative for the COVID19 and forced into quarantine irrespective of their negative status; Threats of revocation of visas arrest detention and deportation of African legal migrants for no cogent reason which infringes on their human rights From the foregoing the impression is being created as though the spread of the virus is caused by Africans contrary to the fact that in China and indeed globally Africans are the least exposed to COVID19 OR is there any other reason for which Africans are being targeted other than COVID 19 that we are unaware of ? . We would also want to bring to your attention the possible backlash in our home countries of this obvious human rights violation. The Group of African Ambassadors in Beijing immediately demands the cessation of forceful testing quarantine and other inhuman treatments meted out to Africans in Guangdong Province in particular and the whole of China and also demands that Africans are treated the same as Chinese and other nationals in the fight against COVID19. The Group of African Ambassadors in Beijing avail itself of this opportunity to renew to the Ministry of Foreign Affairs of the Peoples Republic of China and the International Department of the Communist Party of China the assurances of our highest consideration. BEIJING 10th APRIL 2020 THE HON. MINISTER MINISTRY OF FOREIGN AFFAIRS OF THE PEOPLES REPUBLIC OF CHINA BEIJING THE VICE MINISTER INTERNATIONAL DEPARTMENT COMMUNIST PARTY OF CHINA CHINA ALL AFRICAN MINISTERS OF FOREIGN AFFAIRS DIRECTORGENERAL THE HUMAN RIGHTS COUNCIL GENEVA DIRECTORGENERAL AFRICAN DEPARTMENT PRC MFA DIRECTOR GENERAL CONSULAR DEPARTMENT PRC MFA DIRECTORGENERAL GUANGDONG PROVENCIAL FOREIGN OFFICE CC: THE CHAIR PERSON AFRICAN UNION ADDIS ABABA : 非新聞類以下可自行刪除 : 1.媒體來源: : 自由時報 : 2.記者署名 : 蘇永耀 : 3.完整新聞標題: : 種族歧視在中國全文公布非洲國家駐中國大使聯合抗議信函控訴 : 4.完整新聞內文: : 非洲裔的世界衛生組織秘書長譚德塞指控台灣對其種族歧視，不實言論遭到質疑。事實上 : ，外界批評譚德塞親中的表現，是導致這次武漢肺炎在全球蔓延的主因，而中國近期在廣 : 東等地以疫情為由針對黑人的種種強制作為，則引發非洲國家的怒火，非洲國家駐中國大 : 使在10日聯合致信中國外交部長王毅，痛陳這是中國對於非洲的種族主義，要求立即改善 : 歧視性作為。 : 這封以非洲駐中國大使協會（The Group of African Ambassadors in Beijing）名 : 義發出的抗議信提到，相關汙名化和歧視作為，將讓外界以為COVID19（武漢肺炎）是 : 非洲人散播出來的。本報並取得抗議信函全文。 : 這封抗議信函並列舉多項歧視性與不人道作為，包括：非洲裔人士半夜裡在居住的旅館裡 : 被逐出；非洲學生儘管在這段時間沒有出遊史，但仍被要求進行核酸測試；與中國婚配的 : 非洲裔人士被要求核酸測試，但他們的中國家人卻不用；無端扣押非洲公民的護照；對非 : 洲公民持續性侮辱，即使檢測結果陰性但仍遭隔離；甚至無正當理由威脅取消非洲裔人士 : 的簽證，並進行逮捕、拘留或驅逐出境，嚴重侵犯人權。 : 這些非洲駐中國大使們指出，他們感到震驚發現中國對於非洲人的歧視和侮辱，這種只針 : 對非洲人的強制檢疫是沒有任何科學或邏輯依據，也無異於是中國針對非洲人的種族主義 : 。 : 這封抗議信函除給中國外交部長王毅外，也同時發給聯合國人權理事會，以及非洲聯盟等 : 。 : 5.完整新聞連結 (或短網址): : https://news.ltn.com.tw/news/world/breakingnews/3131698 : 6.備註: : 給你們臉兒你們不要臉兒 勿謂言之不預", "date": "Mon Apr 13 10:38:41 2020", "ip": "150.116.178.41", "message_count": {"all": 15, "boo": 1, "count": 9, "neutral": 4, "push": 10}, "messages": [{"push_content": "繼續親中阿  尼哥  人家不把你當一回事", "push_ipdatetime": "04/13 10:39", "push_tag": "推", "push_userid": "belucky"}, {"push_content": "人家中共連自己國人都歧視了，還管你尼哥", "push_ipdatetime": "04/13 10:40", "push_tag": "噓", "push_userid": "hbj1941"}, {"push_content": "人家中共連自己國人都歧視了，還管你尼哥", "push_ipdatetime": "04/13 10:40", "push_tag": "→", "push_userid": "hbj1941"}, {"push_content": "非洲很多國家的官員也是跟中國官員一樣拿錢爽自己 管人", "push_ipdatetime": "04/13 10:41", "push_tag": "推", "push_userid": "sorabird"}, {"push_content": "備份 高調推", "push_ipdatetime": "04/13 10:41", "push_tag": "推", "push_userid": "hsf0318"}, {"push_content": "中共只是想花錢拉一堆盟國而已，人民他又不在乎", "push_ipdatetime": "04/13 10:41", "push_tag": "推", "push_userid": "BITMajo"}, {"push_content": "民去死 所以非洲人在中國也是好自為之啦", "push_ipdatetime": "04/13 10:41", "push_tag": "→", "push_userid": "sorabird"}, {"push_content": "身陷新帝國主義中而不知....", "push_ipdatetime": "04/13 10:48", "push_tag": "推", "push_userid": "doomhammer"}, {"push_content": "別醬啦，非洲中國都一家人唄", "push_ipdatetime": "04/13 10:48", "push_tag": "推", "push_userid": "whitenoise"}, {"push_content": "非洲人:支持譚得塞~  那你們叫屁喔！", "push_ipdatetime": "04/13 10:52", "push_tag": "→", "push_userid": "hong414"}, {"push_content": "你的人民舔我們的國家，當然地位就比我們下等", "push_ipdatetime": "04/13 10:59", "push_tag": "推", "push_userid": "leonhsu"}, {"push_content": "這是XD", "push_ipdatetime": "04/13 11:00", "push_tag": "→", "push_userid": "PennyFinn"}, {"push_content": "只能說不意外", "push_ipdatetime": "04/13 11:08", "push_tag": "推", "push_userid": "mazyota"}, {"push_content": "推一個", "push_ipdatetime": "04/13 11:43", "push_tag": "推", "push_userid": "wanderercdru"}, {"push_content": "其他省的人還不是歧視湖北人", "push_ipdatetime": "04/13 12:01", "push_tag": "推", "push_userid": "Croy"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586745523.A.4FA.html"}