{"article_id": "M.1586764250.A.A7F", "article_title": "[政治] 還原中共隱瞞疫情及「人傳人」的主要事實", "author": "wayne62 (　)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名: 林新 3.完整新聞標題: 還原中共隱瞞疫情及人傳人的主要事實 4.完整新聞內文: 林新報道 2020年04月12日 編者按：本文所列舉的事例，絕大多數都是在中國大陸，經過官方審核後允許被發表 的文章。在大陸，如果發表疫情的不利信息，並且造假的話，媒體會面臨嚴重後果。 而實際疫情比這些例子更加嚴重。 即使是這些事實也足以證明，中共對此次中共病毒（俗稱武漢肺炎、新冠病毒）疫情， 尤其是人傳人性質的隱瞞，導致疫情悄然傳遍全國、整個世界。） 目前，國際社會已經開始對中共隱瞞疫情進行追責。中共則極力否認自己隱瞞疫情信息， 並在4月6日發表一篇《紀事》文章，試圖混淆視聽。為此，大紀元記者為讀者梳理、 還原從2019年12月份到1月20日之間，中共隱瞞疫情及人傳人的主要事實。 人傳人最顯著的證據在於醫務人員被感染 。1月20日，中共利用學者鍾南山透露 武漢肺炎人傳人的時候，也是基於之前醫務工作者被感染的事實。 2019年12月 2019年12月1日 最早有記錄的確診武漢肺炎病例出現。1 2019年12月中旬 中共（新冠 ）病毒在密切接觸者之間已發生人際傳播，也就是 人傳人。2 2019年12月25日 12月25日前後，武漢市第五醫院消化內科呂小紅主任聽說武漢市兩家醫院有醫護人員 疑似感染不明原因的病毒性肺炎，並被隔離，其中還有呼吸科的醫護人員。3 2019年12月2629日：多名醫護人員向中共各級機構匯報肺炎疫情 12月26日，湖北省中西醫結合醫院（新華醫院）呼吸內科主任張繼先接診發現四名 肺炎異常病例，27日，張繼先及時把四人的情況向醫院領導匯報，醫院迅速上報江漢區 疾控中心。28日、29日，門診又陸續收治3名來自華南海鮮市場的病人。前後7個病人的 症狀和肺部表現一致。張繼先立即又向醫院報告，醫院高度重視，立即上報。4 12月29日，最初4個病例經由不明原因肺炎監測系統上報，病人均與 華南海鮮市場有關係，中共疾控中心將12月8日列為首例發病日。4 12月29日，新華醫院分管副院長夏文廣召集10名專家討論這7個病例，專家一致認為 情況確實不正常，夏文廣決定直接向省市衛健委疾控處報告。4 2019年12月底：新華社《紀事》第一次提及監測發現中共病毒的病例是在12月底。 o 湖北省武漢市疾控中心在此時監測發現不明原因肺炎病例。5 12月30日：武漢衛健委已經開始封鎖相關消息。 武漢衛健委印發《關於做好不明原因肺炎救治工作的緊急通知》， 要求嚴格信息上報 ，並強調 未經授權任何單位，個人不得擅自對外發佈救治信息 。4 武漢中心醫院眼科醫生李文亮在同學群中發佈信息：華南水果海鮮市場確診了 7例SARS，在我們醫院急診科隔離。33 12月31日：武漢當地媒體收到肺炎相關報道禁令。 國家衛健委派出工作組、專家組趕赴武漢市，開展現場調查。5 衛健委第一批專家制定了不明原因肺炎病例 上報三個標準 ：有華南海鮮市場接觸史； 發熱；CT排除支原體、衣原體等其它感染。6 武漢市衛健委在官方網站發佈，已有27例確診病例，所有病例均已進行隔離治療， 到目前為止調查未發現明顯人傳人現象 ，未發現醫務人員感染。7 本次武漢疫情，12月31日武漢當地的媒體幾乎都收到了禁令，編輯老師說 只能跟官方通報，解釋性的解讀科普也不讓做。34 2020年1月：國家衛健委成立領導小組，湖北衛健委卻要求銷毀病例樣本； 武漢市中心醫院 醫生因推斷疫情人傳人，被監察科找去談話 。 1月1日 2020年1月1日前後，武漢市中心醫院共收治了7例不明原因肺炎患者。凌晨， 武漢市中心醫院後湖院區急診科又接收了一位由武漢市紅十字會醫院轉入的65歲男子。 該男子在華南海鮮市場附近開診所，最近收治了很多發熱病人，之後自己也有了症狀， 病情嚴重。武漢市中心醫院急診科主任 艾芬分析認為，診所老闆的病很可能就是 他的病人傳給他的 。 艾芬再次向醫院公共衛生科和醫務處報告了該診所老闆收治了多例病人的相關消息， 希望能夠引起重視。當晚將近12點，艾芬接到了醫院監察科的信息， 要求其第二天到監察科談話。8 武漢市公安局官方微博發佈消息稱，關於當前武漢市肺炎疫情的情況， 8名散佈謠言者被依法查處。此後媒體證實8人中包括李文亮。9 一名基因檢測公司人員接到湖北省衛健委一位官員電話，通知他 武漢如有武漢肺炎的病例樣本送檢，不能再檢；已有的病例樣本必須銷毀， 不能對外透露樣本信息，不能對外發佈相關論文和相關數據， 如果你們在日後檢測到了，一定要向我們報告。10 國家衛健委成立疫情應對處置領導小組。5 1月2日：國家衛健委要求禁止外洩肺炎相關信息，武漢市中心醫院作出相同規定。 中科院武漢病毒所所長郵件傳達國家衛建委電話精神，禁止外洩相關信息。4 在和監察科紀委談話過程中，領導批評艾芬作為專業人士沒有原則，造謠生事， 你們這種不負責任的行為 導致了社會恐慌，影響了武漢市發展、穩定的局面 。 8 1月2日起，武漢市中心醫院要求醫務人員之間不許公開談及病情，不得通過文字、 圖片等可能留存證據的方式談論病情，病情只能在交接班必要的時候口頭提及。4 央視播發了武漢市8名散佈謠言者被依法查處的消息。11 1月3日：國家衛健委下令銷毀樣本；同時，中共自稱開始與世衛通報信息。 武漢市衛健委在官方網站發佈，已有 44例確診病例 ，所有病例均已進行隔離治療， 到目前為止調查未發現明顯人傳人現象。12 李文亮被警方訓誡，簽署《訓誡書》。33 國家衛健委辦公廳下發國衛辦科教函（2020）3號文，要求對武漢肺炎樣本按 可感染人類的高致病性病原微生物進行管理，不得擅自提供生物樣本及相關信息， 已有的必須銷毀。4 當日起，中共定期與世衛組織等通報（官方）疫情信息。5 1月4日 中共國家疾控中心傳染病預防控制所所長徐建國接受採訪時表示， 未發現明顯的人傳人證據，未發現醫護人員感染，說明病毒威脅水平有限。4 1月5日：武漢衛健委發出未發現醫務人員感染說法當天，有武漢醫生發熱。 武漢同濟醫院調到發熱門診支援的急診科 醫生陸俊出現無明顯病因的發熱症狀 。 此後其它報道顯示，1月10日其因病毒性肺炎住院。13 武漢市衛健委在官方網站發佈，不明原因肺炎患者上升到 59例 ，無死亡病例， 未發現明確的人傳人證據，未發現醫務人員感染。14 上海市公共衛生臨床中心從武漢不明原因發熱患者標本中檢測出類SARS冠狀病毒， 獲得了該病毒的全基因組序列。獲得結果後，該中心立即向上海市、上海市衛健委和 國家衛健委等主管部門做了報告。4 1月6日：再有醫護出現問題，武漢新華醫院隱瞞醫護的疫情；同時， 中共疾控中心啟動二級響應。 武漢新華醫院的一位並沒有接觸過華南海鮮市場的呼吸內科 醫生出現異常現象 。 當天新華醫院院方召集各科室負責人開會，科室主任傳達院方指示，不得把相關情況 洩露給外界，尤其不能告訴媒體。從1月6日開始，科室負責人反覆向醫生強調， 不造謠不傳謠，以免造成社會恐慌。這種狀況一直持續到1月20日。 此後， 院方不僅不公開醫務人員感染情況 ，甚至出台一條規定本院醫護人員CT檢查， 對於肺部不明原因肺炎待排除的，CT片子及結果一律不給本人，由科室統一交給 醫院內部的感染管理科。13 中共疾控中心內部啟動二級應急響應。33 1月7日：超級傳播者出現，導致後來大量醫護人員被感染。 習近平在常委會上提出兩方面要求。 當日政治局常委會議上，中央領導人要求要注意防範，但同時 要求不要因此造成恐慌 而 影響 即將到來的 黃曆新年節日氣氛 。15 武漢華中科技大學同濟醫學院附屬協和醫院神經外科為一名69歲病人做了腦外科手術 ，術前病人無任何呼吸道症狀。1月11日，病人突然出現發熱症狀，出現明顯的肺部感染 表現。術後第五日，肺炎症狀呈現難以逆轉的惡化態勢，與他接觸的 多名醫護人員 也陸續出現發熱症狀 。1月15日，被確診中共（新型冠狀）病毒感染。 此病例後被專家稱為一名超級傳播者，導致1名醫生、13名護士被感染。4 習近平在主持召開政治局常委會議時，對做好疫情防控工作提出要求。5 中共疾控中心分離首株新冠病毒毒株。5 1月8日：第二批衛健委專家組到達武漢，但直到離開也沒提及中共病毒會人傳人； 事後專家甩鍋給湖北、武漢官方，暗示這些官員在隱瞞人傳人。 中共國家衛健委專家評估組初步確認中共（新冠病毒）為疫情病原。5 第二批衛健委專家組到達武漢。專家 在之後的採訪中暗示 湖北官方隱瞞人傳人。 16 1月10日：疫情人傳人幾乎已經被肯定；中共專家隱瞞。 一名65歲的女性被香港大學深圳醫院收治入院，其丈夫（66歲）也發病同時入院。 該女性於2019年12月29日在武漢一家醫院探望了一名1歲的高熱性肺炎親屬後五天 出現症狀。香港大學微生物學系教授袁國勇等1月24日發表在《刺針》的論文 描述了這個感染中共（新型冠狀）病毒的深圳家庭。7人家庭中有6人確診， 6名確診者中有2人去過武漢醫院，但都沒有動物接觸史，沒去過華南海鮮市場， 沒吃過野味。其中1名確診者無武漢出行史，屬於人傳人病例。4 當日晚間，國家醫療專家組專家、北京大學第一醫院呼吸和危重症醫學科主任醫師、 教授 王廣 發向新華社記者表示，目前沒有出現參與救治的醫護人員感染情況。 王廣發是第二批赴武漢的專家之一。17 1月11日：大量 醫護 遭感染發病；武漢衛健委再度隱瞞疫情。 1月11日前，有7例武漢醫護人員感染發病。2 新華醫院出現第二例醫務人員感染，是一名神經內科女醫生。13 武漢市衛健委在官方網站發佈，截至2020年1月10日，初步診斷有新型冠狀病毒 （中共病毒）感染的肺炎病例41例；目前，未發現醫務人員感染， 未發現明確的人傳人證據。18 從1月11日起到22日，又有8位醫務人員感染發病。2 1月12日：武漢衛健隱瞞新增病例數量及人傳人； 上海市衛健委勒令上海公共衛生中心關門整改； 同時，中共在隱瞞真實傳染性的情況下，開始與世界共享病毒數據。 在 湖北省兩會 期間，1月1216日，武漢市衛健委的每日例行通報， 均稱前一日無新增中共（新型冠狀）病毒感染的肺炎病例，無新增死亡病例報告， 密切接觸者中，沒有發現相關病例。19 武漢市衛健委在情況通報中首次將不明原因的病毒性肺炎更名為 新型冠狀病毒（中共病毒）感染的肺炎。19 因向上級反映病毒危險性未獲回應，上海公共衛生中心實驗室於11日公開 病毒調查結果，隔日被上海市衛健委勒令關門整改。35 中共機構向世衛組織提交中共病毒基因組序列信息， 在全球流感共享數據庫（GISAID）發佈。5 1月15日 中共疾控中心的響應升級到最高級別的一級。2 1月16日：隱瞞疫情的專家開始發病；武漢衛健委改口，但仍堅持 持續人傳人的風險較低；武漢醫護人員繼續感染。 武漢市衛健委在官方網站發佈，現有的調查結果表明，尚未發現明確的人傳人證據， 不能排除有限人傳人的可能，但持續人傳人的風險較低。 20 新華醫院耳鼻喉科原主任梁武東出現發燒畏寒，CT顯示全肺感染。4 王廣 發返京後開始發熱，21日被確診為武漢肺炎病例。21 1月17日：衛健委派出7個督導組赴地方，或意味著人傳人在大陸各地爆發。 國家衛健委派出7個督導組赴地方指導疫情防控工作。5 1月18日：武漢衛健委繼續隱瞞疫情稱，密切接觸者中，沒有發現相關病例。 武漢市衛健委在官方網站發佈，截至2020年1月16日，中共（新型冠狀）病毒感染的 肺炎病例 45例 ；密切接觸者中，沒有發現相關病例。22 武漢百步亭社區舉行有 四萬多個家庭參加的萬家宴 。33 1月19日：中共專家隱瞞疫情稱，仍可防可控。 中共國家衛健委發佈公告稱，衛健委已陸續向全國各省派出工作組，指導做好 疫情防控相關工作。專家研判認為，當前疫情仍 可防可控 。23 1月20日：中共利用鍾南山部份透露疫情人傳人；習李分別作出指示和批示後， 各地在同一天的公告，顯示疫情已經在中國大陸大爆發。 習近平就疫情發佈指示；李克強批示。24 當日下午，中共國家衛健委高級別專家組組長鍾南山院士等就武漢肺炎防治情況回答 記者提問時首度透露，已經證實了有人際傳染和醫務人員感染，他還提到， 圍繞著感染新型冠狀病毒（中共病毒）的病人，因為護理等各方面， 有14個醫務人員被感染。25 國家衛健委發佈公告，宣佈將新型冠狀病毒（中共病毒）肺炎納入乙類傳染病， 但按甲類防控。根據中國《傳染病防治法》，中國的甲類傳染病僅包括鼠疫和霍亂。26 武漢衛健委方面一次性更新了兩天的新增病例數據。其中顯示， 1月18日和19日 兩日共新增136名 確診患者。此次通報中， 首次未提及不排除有限人傳人持續人傳人風險較低的判斷。27 北京大興區衛健委官方微博、廣東省衛健委通報、浙江省衛健委公告，上海市、北京 市衛健委均承認有病例確診。2829303132 1月23日，武漢封城。 參考資料： 1 論文《新型冠狀病毒感染患者的臨床特點》發表於《刺針》，武漢金銀潭醫院醫生 黃朝林等，2020124 2 論文《新型冠狀病毒感染肺炎在中國武漢的初期傳播動力學》發表於《新英格蘭醫 學雜誌》，中共疾控中心、湖北省疾控中心、香港大學等多單位合作完成，2020129 3 《在鍾南山發話前，武漢這位醫生向附近學校發出疫情警報》，澎湃新聞， 2020129 4 《新型冠狀病毒肺炎大事記》，財新網，2020120 5 《中國發佈新冠肺炎疫情信息、推進疫情防控國際合作紀事》，新華社，202046 6 《失去的機會，新冠疫情早期被忽視的小醫院病例》，《八點健聞》，2020210 7 武漢衛健委通告，20191231 8 《親歷者講述：武漢市中心醫院醫護人員被感染始末》，中國新聞周刊》， 2020217 9 武漢市公安局官方微博，202011 10《新冠病毒基因測序溯源：警報是何時拉響的》，財新網，2020226 11《新聞直播間》，央視，202012 12武漢衛健委通告，202014 13《現場篇：武漢圍城》，財新網，202021 14武漢衛健委通告，202016 15《京城密語：疾控早上報 中央為保節日氣氛失良機》，《明報》，2020217 16《專訪衛健委派武漢第二批專家：為何沒發現人傳人？》，《財經》，2020226 17《專家稱武漢不明原因的病毒性肺炎可防可控》，新華社，2020111 18武漢衛健委通告，2020111 19武漢衛健委通告，2020112116 20武漢衛健委通告，2020116 21《獨家專訪王廣發：我是怎麼被感染的？》，中國新聞網，2020123 22武漢衛健委通告，2020118 23國家衛健委通告，2020119 24《習近平對新型冠狀病毒感染的肺炎疫情作出重要指示 》，新華社，2020120 25《鍾南山：新冠肺炎已感染14個醫務人員》，財新網，2020120 26國家衛健委通告，2020120 27武漢衛健委通告，2020120 28北京大興區衛健委官方微博，2020120 29廣東省衛健委，2020120 30浙江省衛健委，2020120 31上海市衛健委官方微博，2020120 32北京市衛健委，2020120 33公開資料 34《疫情與輿情十七年：被瞞報的SARS與被孤立的武漢》，端傳媒，2020125 35 《Chinese laboratory that first shared coronavirus genome with world ordered to close for rectification》，《南華早報》，2020228 5.完整新聞連結 (或短網址): https://hk.epochtimes.com/news/20200412/83417470 6.備註: 中共本就習於維穩1/06~17又正好是 武漢市 政協/人大，湖北省 政協/人大開會 對疫情隱瞞或因應太慢，其他民主國家也會有，但會被究責或政黨輪替， 之前武漢疫情死很多人時，或能激發中國人對中共的不滿， 但現在疫情控制下來，中共又能成功洗腦防疫成功，黨最好了。 但重點是，沒有檢討研究疫情爆發過程，就不知下次怎麼預防啊， 也許十年不到，等大家都淡忘這次事件不久， 下一個新的傳染病又開始準備大流行了 獨家中共病毒溯源 首部探究中共病毒疫情真相的紀錄片:《解密中共病毒的起源》", "date": "Mon Apr 13 15:50:45 2020", "ip": "150.116.177.120", "message_count": {"all": 32, "boo": 0, "count": 23, "neutral": 9, "push": 23}, "messages": [{"push_content": "樓下八毛會噓大紀元", "push_ipdatetime": "04/13 15:51", "push_tag": "推", "push_userid": "eunhailoveu"}, {"push_content": "五毛：大紀元不可信", "push_ipdatetime": "04/13 15:52", "push_tag": "→", "push_userid": "tom92186"}, {"push_content": "大紀元比現存任何台媒都專業", "push_ipdatetime": "04/13 15:58", "push_tag": "推", "push_userid": "leona12"}, {"push_content": "中共在說謊阿 可憐", "push_ipdatetime": "04/13 15:59", "push_tag": "推", "push_userid": "OBassO"}, {"push_content": "這篇大紀元非常可信阿！", "push_ipdatetime": "04/13 16:00", "push_tag": "推", "push_userid": "Croy"}, {"push_content": "每件事情都有確實的引用文章", "push_ipdatetime": "04/13 16:00", "push_tag": "→", "push_userid": "Croy"}, {"push_content": "專業", "push_ipdatetime": "04/13 16:02", "push_tag": "推", "push_userid": "sucktime"}, {"push_content": "這篇看起來可信啊，未看先猜支那土人會說不可信", "push_ipdatetime": "04/13 16:02", "push_tag": "推", "push_userid": "bdbddbdb"}, {"push_content": "這篇可能是大紀元最可信的報導了", "push_ipdatetime": "04/13 16:04", "push_tag": "推", "push_userid": "downtoearth"}, {"push_content": "推 超詳細 幹りん娘れ 支那狗官", "push_ipdatetime": "04/13 16:04", "push_tag": "推", "push_userid": "Szss"}, {"push_content": "高調", "push_ipdatetime": "04/13 16:09", "push_tag": "推", "push_userid": "rayonwu"}, {"push_content": "大紀元求證精神比台灣媒體高多了", "push_ipdatetime": "04/13 16:11", "push_tag": "推", "push_userid": "piliwu"}, {"push_content": "然後Who是根據隱匿疫情下的資訊做判斷決策 所以永遠慢", "push_ipdatetime": "04/13 16:11", "push_tag": "推", "push_userid": "banbanzon"}, {"push_content": "不止這篇我看了不少報導都有盡求證義務", "push_ipdatetime": "04/13 16:12", "push_tag": "→", "push_userid": "piliwu"}, {"push_content": "好幾拍 錯失防堵先機", "push_ipdatetime": "04/13 16:12", "push_tag": "→", "push_userid": "banbanzon"}, {"push_content": "無法求證的來源也會明講", "push_ipdatetime": "04/13 16:12", "push_tag": "→", "push_userid": "piliwu"}, {"push_content": "八毛趕快洗大妓院不可信", "push_ipdatetime": "04/13 16:13", "push_tag": "推", "push_userid": "WTF55665566"}, {"push_content": "八毛：大紀元不可信", "push_ipdatetime": "04/13 16:23", "push_tag": "推", "push_userid": "u9161031"}, {"push_content": "https://youtu.be/zyTUkQvJxjQ", "push_ipdatetime": "04/13 16:26", "push_tag": "推", "push_userid": "billionaire"}, {"push_content": "還不如把這篇整理公諸於全世界更有效", "push_ipdatetime": "04/13 16:27", "push_tag": "推", "push_userid": "tkalien"}, {"push_content": "推這篇", "push_ipdatetime": "04/13 16:30", "push_tag": "推", "push_userid": "alpho"}, {"push_content": "不得不說大紀元、新唐人的報導蠻專業", "push_ipdatetime": "04/13 16:49", "push_tag": "推", "push_userid": "vehuo"}, {"push_content": "詳細推", "push_ipdatetime": "04/13 16:50", "push_tag": "推", "push_userid": "createlight"}, {"push_content": "他們都直接喊中共病毒 沒在客氣的", "push_ipdatetime": "04/13 16:50", "push_tag": "→", "push_userid": "vehuo"}, {"push_content": "好像看車若比那部電影的感覺 一堆政客害死人", "push_ipdatetime": "04/13 17:20", "push_tag": "推", "push_userid": "bencmwu"}, {"push_content": "有來源 還是有人說造假", "push_ipdatetime": "04/13 17:48", "push_tag": "推", "push_userid": "s81048112"}, {"push_content": "中共真的超噁心", "push_ipdatetime": "04/13 18:07", "push_tag": "推", "push_userid": "berserkman"}, {"push_content": "推這篇，替武漢醫護感到不值", "push_ipdatetime": "04/13 18:35", "push_tag": "推", "push_userid": "apatosaurus"}, {"push_content": "小粉紅怎麼都沒出現？吃飯去了？", "push_ipdatetime": "04/13 18:36", "push_tag": "→", "push_userid": "apatosaurus"}, {"push_content": "籠的傳人不替共慘黨護航了嗎？", "push_ipdatetime": "04/13 18:37", "push_tag": "→", "push_userid": "apatosaurus"}, {"push_content": "推", "push_ipdatetime": "04/13 18:53", "push_tag": "推", "push_userid": "iamhemry"}, {"push_content": "五毛崩潰                  耿爽又要不爽啦", "push_ipdatetime": "04/13 20:14", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586764250.A.A7F.html"}