{"article_id": "M.1586753894.A.9CA", "article_title": "[轉錄] 國際宣傳的重點-王立第二戰研所", "author": "ThirdChild (ThirdChild)", "board": "Gossiping", "content": "我覺得作者此處講得還保守了。 FB 說得很直接： https://www.facebook.com/eoiss.blog/ 很多支持這個計畫的人會說：等你寫出一篇比他更好的再來嘴他。 但連我們在英語系國家做東亞研究的人，都沒有把握可以駕馭國關文宣。 英文寫作要達到一定的精準度，絕對需要長期的磨練。母語人士亦然。 外交更是一字一句錙銖必較。不代表臺灣不是他們說了算，而是要看受眾怎麼想。 我們一步步磨到博班，是越來越明白自己還有多少不足。 臺海局勢前所未有的緊繃，未來幾天臺灣的一言一行都會被放大解釋。 國軍戰力和駐外人員的長久經營，真的都不是可以隨意拿來賭注的。 身邊相關領域、英文還堪用的人都緊張得半死。 我們 1/11 衝回臺灣投票，就是希望有對的人來代表臺灣。 ==以下為轉載原文== VOCUS 方格子 https://vocus.cc/eoiss/5e91c3b5fd89780001ccbf78 王立第二戰研所 國際宣傳的重點：反擊譚德塞，值得再想想 前幾天，WHO秘書長譚德塞一席台灣霸凌論，激怒了很多台灣人，除了個人自主性的 反擊外，還有一個募資在紐約時報刊登廣告的計畫。說真的，筆者不是很贊成這樣做，不 過既然都做了，那就儘量做到好吧。 先說說筆者不贊成的理由，理由很簡單，譚德塞的霸凌論其實沒多少人在意，現在全世界 為了疫情焦頭爛額，這時候外國不會有太多人因譚德塞說了幾句，就認真地把矛頭對準台 灣。過去三個月，WHO的失職與無能，對世界各國來說幾乎都是失分，在多年信用毀於一 夕的危機中，這種牽拖論點引不起多大風波。 反倒是台灣官方應趁機順水推舟，幫外國媒體製造攻擊材料比較有用，像是陳時中部長直 接拿出給WHO的電郵，對於不滿WHO的人來說就很夠了。真的想要民間助攻，刊登報紙廣告 的效益很難評估，不如把WHO忽視台灣警訊的事實，以及WHO這幾個月來荒腔走板的言行， 護航中國、幾近CHO的作為，實實在在的傳播出去，效果更好。 針對事件，廣告得有時效性 刊登廣告有時效性，反擊譚德塞最有效果的時間點是事件當下，趁著台灣搜尋度變高的時 候，把WHO一系列言行做成簡單圖表，透過網路行銷迅速回擊。過了這個階段，下一個時 間點是陳時中部長提出電郵，證實台灣確實提出警訊，此時反擊的效果也不差。現在過了 那麼多天，才刊登上去，筆者必須說這種作法效果已過高峰，屆時會不會有其他新聞蓋掉 ，能否引發多大的討論，都很難講。或許把這筆錢省下來，改成其他有持續性的文宣攻勢 ，其影響可能更大。 廣告看來是勢在必行，主辦單位似乎也考慮做後續的廣告刊登，那筆者的建議是，今天台 灣站在正確的位置上，我們不需要卑躬屈膝，情感的訴求跟反諷通通都不需要，這個報紙 廣告最好就是簡單、明瞭，半版篇幅讓人一眼就可以看出WHO忽視警訊、替中國抹粉、牽 拖台灣來掩飾失職這三大項就好。義正詞嚴的表達立場，證明WHO有夠無能，我們正在高 處順風，不需要把訴求悲情化。 筆者也不解，募資上千萬，拿個一百萬聘請幾個國關專家，連夜評估撰稿，絕對做得到， 為何要自己中翻英。這不像太陽花運動那種民間反抗政府的抗議行動，如果用不嚴謹的方 式傳達訊息出去，反倒提供譚德塞後面柴火來反咬一口，不見得是好事。 所幸主辦單位 有聽人建議，讓我們抱持正面的態度支持下去。 考量目標效果及受眾，再選擇媒體 接著，以筆者的想法來說，真的要大肆宣傳WHO的無能與失職，有效的方法還不少。像是 製作30秒廣告投放在Pxxxxxb上，由於前5秒不能跳過，可以快速刊出譚德塞說謊、掩飾的 幾個訊息，有興趣的就會把整個廣告看完，畢竟這是地無分東西南北、人不分自由保守， 大家都會保持禮貌的網站。 若集資送口罩，先假設政府願意支持，可以在台灣先包裝好，5個裝一個信封袋，前面印 譚德塞說過口罩不重要的照片，後面印口罩其實有效果的圖樣，附加一句Taiwan can help。 若要加強保守派對抗中國的意願，找Fox幫忙顯然比較有用；希望自由派挺身究責WHO，就 是紐時跟CNN。 譚德塞身為WHO秘書長，在那邊胡言亂語，中傷台灣名譽，較好的方式是透過Youtube、社 群媒體，把WHO數月來荒腔走板的言行，以及譚德塞從擔任衣索匹亞部長就在說謊的歷史 ，製作多國語版本到處宣傳，強調譚德塞濫用歧視字句，想要挑起衝突來撇清自身無能即 可。 筆者為何不甚支持？因為時機不對，受眾亦不明確。既然木已成舟，那就希望主辦單位把 事情做好，例如禮聘國關與宣傳專家，之後能設計更簡短有效的廣告或宣傳方式。 同時 ，把帳目清單做好，餘款多少將拿去進行怎樣的長期抗爭，此計畫不會只有一次性等等。 有太多需要檢討的事項，不僅對外、也要對內做得完美，台灣內部可不是全體都相挺，希 望疫情爆炸好打擊執政黨的人也不少。 筆者想說的是，這是戰爭，不是放煙火，我們得好好做計劃，而不僅止於燃燒熱情。 END ", "date": "Mon Apr 13 12:58:11 2020", "ip": "150.203.2.247", "message_count": {"all": 10, "boo": 0, "count": 6, "neutral": 4, "push": 6}, "messages": [{"push_content": "有群成天只會幻想的跑來指導這個.... -_-a", "push_ipdatetime": "04/13 12:59", "push_tag": "→", "push_userid": "Killercat"}, {"push_content": "現在都用出征展現民主 這教授太落伍了喔~~~", "push_ipdatetime": "04/13 12:59", "push_tag": "→", "push_userid": "anoreader"}, {"push_content": "樓下說這是哪邊的人", "push_ipdatetime": "04/13 13:00", "push_tag": "→", "push_userid": "IronCube"}, {"push_content": "樓下幫忙翻譯一下什麼叫博班的台灣價值", "push_ipdatetime": "04/13 13:00", "push_tag": "推", "push_userid": "yamitis"}, {"push_content": "根據某些人的邏輯 王立也是在搞大外宣", "push_ipdatetime": "04/13 13:03", "push_tag": "推", "push_userid": "nullptr"}, {"push_content": "還不如把廣告費拿來捐口罩", "push_ipdatetime": "04/13 13:12", "push_tag": "推", "push_userid": "allan0926"}, {"push_content": "理性給推", "push_ipdatetime": "04/13 13:27", "push_tag": "推", "push_userid": "chuckni"}, {"push_content": "Errrr 兩個字母 背不起來 很潮欸你敢不學", "push_ipdatetime": "04/13 13:33", "push_tag": "推", "push_userid": "s6525480"}, {"push_content": "紐時一篇=大絕x1，分散不同媒體=小攻擊連段。看喜歡那種，就", "push_ipdatetime": "04/13 14:48", "push_tag": "推", "push_userid": "TOEY"}, {"push_content": "用那種招式，但要小心大絕揮空，那會很慘", "push_ipdatetime": "04/13 14:48", "push_tag": "→", "push_userid": "TOEY"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586753894.A.9CA.html"}