{"article_id": "M.1586778662.A.45A", "article_title": "[新聞] 還原世衛協助中共隱瞞疫情的主要事實", "author": "createlight (創輝)", "board": "Gossiping", "content": "1.媒體來源:大紀元 2.記者署名:林新 3.完整新聞標題: 還原世衛協助中共隱瞞疫情的主要事實 世界衛生組織成為疫情擴散幫凶 實際已成中共衛生組織 4.完整新聞內文: https://i.epochtimes.com/assets/uploads/2020/04/GettyImages1196987065.jpg 美國眾議院監督委員會的多位議員聯署，督促世衛組織總幹事谭德塞解釋與中共的關係。 圖為1月28日世衛組織總幹事譚德賽在北京受到習近平的接見。(AFP/Getty Images) 大紀元2020年04月13日訊（大紀元記者林新報導）這次中共病毒（武漢肺炎）的疫情 在被掩蓋之下悄然傳遍全國、整個世界。中共對人傳人性質及其它疫情真相的隱瞞要 負首要責任。但世界衛生組織（WHO，世衛）一味跟從中共的宣傳調子，在最初幾個月內 誤導了整個世界，加快、加重了疫情的散播，成為疫情擴散的協助者。 本文試圖還原從12月底到現在，世衛對疫情的論調和種種做法，揭示世衛在這次疫情中所 扮演的角色。 第一部分：世衛協助中共隱瞞疫情人傳人 從這部分事實中可以看出，12月末到1月23日之間，疫情之下，與疫情有關的警示性事件 。世衛忽視中共的話從來不可靠的事實，對此不聞不問，更一味重複中共官方的說法。 12月30日：李文亮吹哨事件出現，世衛未作反應。 武漢中心醫院眼科醫生李文亮在同學群中發布信息：華南水果海鮮市場確診了7例 SARS，在我們醫院急診科隔離。之後的1月1日，武漢市公安局官方微博發布消息稱，關 於當前武漢市肺炎疫情的情況，8名散布謠言者被依法查處。此後媒體證實8人中包括李文 亮。1月2日央視播發了武漢市8名散布謠言者被依法查處的消息。1232 12月31日：台灣提醒世衛，世衛對此無反應。 台灣以電子郵件形式提醒世衛，中國武漢發生的非典型（atypical）肺炎病患需要隔 離治療，暗示人傳人可能。3 1月9日 o 中共向世衛組織通報（官方）信息。4 1月14日：截至此時，在武漢已有多名醫務工作者感染發病，但均遭到中共隱瞞。詳情見 ：還原中共隱瞞疫情及人傳人的主要事實 當日深夜，武漢市衛健委在官網發布通告稱，現有的調查結果表明，尚未發現明確的 人傳人證據，不能排除有限人傳人的可能，但持續人傳人的風險較低。5 1月15日：世衛重複中共調子，對疫情的描述比中共所說更輕。 目前還沒有證據表明該病毒能進行有限的人際傳播，世衛組織發言人說。但該 病毒的傳播方式尚未確定很難確定感染者是因暴露於相同感染源而患病，還是因為一 人將病毒傳染給另一人。6 中共疾控中心的響應升級到最高級別的一級。7 1月20日 當日下午，中共國家衛健委高級別專家組組長鍾南山院士等就武漢肺炎防治情況回答 記者提問時首度透露，已經證實了有人際傳染和醫務人員感染，他還提到，圍繞著 感染中共（新型冠狀）病毒的病人，因為護理等各方面，有14個醫務人員被感染。8 1月21日：疫情在中國失控後，世衛隨著中共承認疫情人傳人。 世衛組織稱，目前有證據表明存在有限人傳人的情況，尚無明確證據表明持續人傳人 ，正密切監測。9 1月23日之前：由於中共的隱瞞及世衛的協從，疫情已悄然蔓延到整個中國大陸、海外各 國。 武漢市長周先旺在1月26日晚間新聞發布會上透露，由於中國新年及疫情因素影響，五 百多萬人在封城前離開了武漢。10 500萬人離開武漢去了哪兒？ 23日封城前從武漢出發的人群，發現其中六七成人 前往湖北省內其它城市；有約兩萬多人從武漢飛往曼谷，其次是新加坡樟宜機場、日本成 田機場。往港澳台航班方面，武漢出發飛往香港機場7078人，飛往澳門6145人。11 1月23日 武漢封城。32 第二部分：世衛拖延宣布中共病毒為國際公共衛生緊急事件（PHEIC） 有報導認為，世衛這麼做，實則是為了中共的經濟利益考慮。一旦宣布中國大陸為疫區， 中國經濟將受到很大影響。尤其在譚德塞訪問中國大陸後，世衛對中共的吹捧已經上升到 了政治制度層面，遠超這個組織本身應有的職能。 1月22日 世衛總幹事譚德塞（Tedros Adhanom）在記者會上宣布，世衛需更多信息才能決定是 否宣布新冠肺炎為國際公共衛生緊急事件（PHEIC）。世衛緊急狀況委員會主席烏桑 （Didier Houssin）也在記者會上表示，委員會在就是否建議總幹事宣布國際公共衛生 緊急事件上存在分歧（split）。12 譚德塞吹捧中共說，中國（中共）控制疫情的動作迅速，而且病毒傳播大多發生在中 國境內，仍不構成全球緊急狀態。22 1月23日：有報道說世衛在這次內部會議上受到中共壓力。 世衛專家Didier Houssin在內部會議紀要中稱，他們權衡了這樣的聲明（宣稱中共病 毒為國際公共衛生緊急事件）可能對中國人（中共）產生的影響。13 世衛亦在23、24、25日的報告中指中共病毒全球風險中等，引起各界質疑。14 世衛組織稱，對中國大陸的旅行限制是不必要的。15 1月24日：此時武漢的醫院已經人滿為患；各家武漢醫院公開求援醫療物資；多個顯示武 漢疫情失控的視頻在大陸網上流傳；湖北宣布15城市封城；還有多個病人突然倒地的視頻 流傳。 1月24日凌晨，世衛舉行新聞發布會宣布，目前將中共（新型冠狀）病毒肺炎疫情界定 為國際公共衛生緊急事件還為時過早，暫時不將疫情確定為國際公共衛生緊急事件 。16 1月27日 世衛將中共（新型冠狀）病毒疫情全球範圍風險改為高風險。並表示此前發布的報告 ，錯誤地將對全球風險總結為中等，其實為高風險。16 1月28日：譚德塞見習近平時開始將武漢肺炎事件政治化，為中共背書，並吹捧中共制度 。這成為之後中共反覆引用、向世界各國宣揚的內容。 譚德塞飛往北京會見習近平。譚呼應中共官方說法，為習親自指揮、親自部署，展 示出卓越的領導力的說法背書。譚還吹捧了中國（中共）速度、中國（中共）規模、 中國（中共）效率，並表示高度讚賞，這是中國（中共）制度的優勢，有關經驗 值得其它國家借鑑。17 哈佛大學流行病學專家丁亮（Eric Ding）認為，世界衛生組織應該儘快宣布，疫情已 形成全球緊急狀態。這個病毒的傳染性已經達到可廣泛蔓延的危險程度。22 1月30日：中共之後反覆引用譚德塞以下的話，成中共指摘美國等撤僑封關的依據。 世衛宣布中共病毒疫情為國際公共衛生緊急事件，但不建議封閉國界、中止貿易 。18 1月31日 美國禁止最近14天有中國旅行史的外國人入境。19 1月31日：世衛試圖解釋疫情下不關閉國界決定的理由，引發輿論更多質疑。 世衛組織發言人林德梅耶（Christian Lindmeier）在瑞士日內瓦說，關閉正式邊界口 岸理由之一，可能會失去對人員流動的掌握，再也無法監控（人員移動），因此不 建議對國際貿易或旅行實施任何限制，應保持官方邊界口岸開放。 23 2月12日：面對質疑 譚德塞繼續吹捧中共 一名歐洲電視台記者於科研路線圖：新型冠狀病毒全球研究與創新論壇上向世衛 提問說，中國政府（中共）是否要求世衛站出來為中國（中共）說話，表揚他們幹得好 ？世衛組織是否迫於壓力說了這些話？因為我知道中國人很要面子？ 譚德塞回應，中國（中共）不用要求我們表揚因為他們在做的實實在在的事情，我 們親眼見到，應該予以表揚。21 第三部分：世衛遲遲不定義中共病毒為全球性大流行 此舉使得部分仍相信世衛組織的國家錯失黃金防疫機會。 2月起：世衛對美國專家的建議無動於衷。 2月12日，美國國安會醫療和生物防禦準備事務的前主管Luciana Borio在參議院聽證 會上預測中共（新型冠狀）病毒可能在全球範圍出現大流行；2月28日，曾任美國疾 病預防控制中心（CDC）主任及紐約市衛生局局長的Tom Frieden判斷中共（新型冠狀）病 毒疫情將無可避免地成為全球大流行。20 2月16日 世衛組織聯合專家考察組直到2月16日才被允許進入中國大陸開始考察，但沒考察武漢 和湖北。中共官媒的解釋是接待能力不夠。2425 2月26日 韓國、伊朗、意大利新增確診病例呈井噴式增長。譚德塞表示，目前有9個國家超過兩 個星期沒有再上報新增確診病例，有14個國家超過一個星期沒有上報確診病例，說明全球 對新冠病毒的防疫還沒有失控，因此不應該太急於宣布大流行。20 2月28日 世衛將新冠肺炎疫情全球風險級別由此前的高上調為非常高。譚德塞稱此時 大多數病例仍可追溯到已知的接觸者或病例群，還沒證據表明該病毒正在社區中自由傳 播。20 3月2日 中共（新型冠狀）病毒疫情已經擴散到65個國家，在中國境外確診的感染者已達8774 人，其中128人死亡。此時，韓國每日新增數百病例，更一度在2月29日錄得813例的單日 增長，累計已報告了4200多起病例，其中22人死亡。譚德塞當時判斷說，還沒到稱新冠病 毒疫情為大流行的時候。20 3月4日 德國衛生部長斯潘表示，目前新冠病毒已成為一項全球性的大流行病。20 3月7日 中共向世衛捐款2000萬美元。26 3月9日：譚德塞仍在重複中共的疫情可控說法 譚德塞在例行記者會上表示，該疫情構成大流行的威脅已經變得非常真實。但他 同時強調，雖然形勢嚴峻，新冠疫情將是歷史上第一次可以控制的大流行。20 3月11日：譚德塞宣布全球大流行，但繼續重複中共的疫情可控說法 譚德塞宣布，考慮到中共（新型冠狀）病毒的傳播及其嚴重性，以及對（一些國家） 不作為的震驚，世衛評估中共（新型冠狀）病毒疫情已具備大流行（pandemic）特徵 ，但強調是首次可以同時控制的大流行病。20 第四部分：世衛或涉協助中共隱瞞無症狀感染者傳染性 1月28日 中共發布《新型冠狀病毒肺炎防控方案》第三版，規定無症狀感染者不屬於確診病 例。一到七版《方案》都稱，無症狀感染者如出現了症狀，則將其修訂為確診病 例並公布。30 2月27日：世衛出台的文件與中共判定確診病例方法矛盾，但世衛從未公開就此對中 共提出質疑。 世衛組織發布《2019 新型冠狀病毒引起的2019冠狀病毒病的全球監測》臨時指導文件 ，無論有無臨床體症和症狀，經實驗室確診感染新冠病毒就是確診病例。31 3月23日：中共衛健委引用的世衛關於無症狀感染者說法，有學者質疑是世衛偏聽中 共所致。 武漢衛健委在晚間11點發布通知回覆公眾關心的無症狀感染者問題時表示，無症狀感 染者也可成為傳染源，具有一定的傳播風險。但世界衛生組織認為：基於現有的數據， 中共（新型冠狀）病毒主要是由已出現症狀的患者傳播的，因此無症狀感染者可能不是 主要的傳播來源。27 3月24日：中共繼續在無症狀感染者問題上撒謊，吳尊友的話與其後多名專家的話矛盾。 中共疾控中心研究員吳尊友表示，無症狀感染者不會造成傳播擴散。28 4月2日：吳尊友被迫改口 中共疾控中心研究員吳尊友在發布會上表示，研究發現，平均每個確診病人能夠傳播 將近3個病人，平均每個無症狀感染者能夠傳播不到1個病人，即無症狀感染者的傳播效率 約相當於確診病例的1/3。29 近期研究：無症狀感染者病毒載量和其他感染者一致，世衛一直涉嫌協助中共隱瞞無症狀 感染者傳播力。 德國的一個研究團隊在對輕症病人的咽拭子標本進行測試的時候發現，中共（新型冠 狀）病毒的含量相當高，這說明病毒容易通過咳嗽或噴嚏傳播。中國廣東省疾控中心團隊 的研究同樣發現了，從未出現過症狀的陽性感染者的樣本和其他感染者樣本的病毒載量是 一致的，這項研究結果發表在權威醫學期刊《新英格蘭醫學雜誌》上。27 4月1日 中共開始把無症狀感染者納入確診病例。32 參考資料： 1武漢市公安局官方微博，202011 2《新聞直播間》，央視，202012 3《武漢肺炎/陳時中公布通報電郵全文 批世衛內行人講外行話》，中央社， 2020411 4《中國發布新冠肺炎疫情信息、推進疫情防控國際合作紀事》，新華社，202046 5《新型冠狀病毒感染的肺炎疫情知識問答》，武漢衛健委，2020114 6《武漢肺炎：曼谷出現中國境外首例患者，世衛稱人傳人尚無證據》，BBC 2020115 7論文《新型冠狀病毒感染肺炎在中國武漢的初期傳播動力學》發表於《新英格蘭醫 學雜誌》，中共疾控中心、湖北省疾控中心、香港大學等多單位合作完成，2020129 8《鍾南山：新冠肺炎已感染14個醫務人員》，財新網，2020120 9《世衛組織：尚無明確證據表明持續人傳人，正密切監測》，新京報，2020121 10《湖北省長、武漢市長戴口罩開發布會：500多萬人離開了武漢》，中新網， 2020127 11《500萬人去了哪兒 大數據：6至7成人前往湖北省內其他城市》，《第一財經日報 》，2020127 12《全球新冠抗疫大事記》，財新網，2020321 13《International Health Regulations Emergency Committee on novel coronavirus in China》，世衛 2020123 14《武漢肺炎世衛承認錯誤 改列對全球高風險》，立場新聞，20200302 15《Coronavirus Is Spreading but W.H.O. Says Its Not a Global Emergency 》，《紐約時報》，2020123 16《全球新冠抗疫大事記》，財新網，2020321 17《習近平會見世界衛生組織總幹事譚德塞》，新華網，2020128 18《關於2019新型冠狀病毒疫情的突發事件委員會第二次會議的聲明》，www.世衛 .int，20200131 19《Travelers Prohibited from Entry to the United States》，CDC 20《新冠疫情演變為大流行 世衛定性為何姍姍來遲？》，財新網，2020313 21《新冠肺炎世衛總幹事暗讚中方犧牲武漢拯救世界 否認受壓唱好中國》，《 經濟日報》，2020219 22《武漢肺炎：專家認為世衛應宣布全球緊急狀態》，BBC，2020128 23《世衛發言人：關閉邊界恐使武漢肺炎病毒加速散播》，法新社，2020131 24《中國世衛組織新冠肺炎聯合專家組部分專家赴武漢考察》，中新網， 2020222 25《世衛專家組的考察行程為何沒有湖北和武漢，中國專家解讀》，環球網， 2020217 26《中國向世衛組織捐款2000萬美元，支持發展中國家應對新冠肺炎疫情》，鳳凰網 ，202037 27《肺炎疫情：無症狀感染者是否會導致第二次大爆發》，BBC，2020325 28《中國疾控中心：無症狀感染者不會造成傳播擴散》，鳳凰網，2020324 29《吳尊友：研究發現無症狀感染者傳染力相當於確診病例的1/3》，中新網， 202042 30《無症狀感染者所占比例，為何國內外數據相差這麼多？原因在這裡》，澎湃新聞 ，202042 31《人感染 2019 新型冠狀病毒引起的 2019 冠狀病毒病的全球監測》，世衛， 2020227 32《公開資料》 責任編輯：孫芸 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/4/12/n12025503.htm 6.備註: 我們知道他們在說謊， 他們也知道自己是說謊， 他們也知道我們知道他們在說謊， 我們也知道他們知道我們知道他們說謊， 但是他們依然在說謊.........................Aleksandr Isayevich Solzhenitsyn ", "date": "Mon Apr 13 19:50:57 2020", "ip": "114.27.169.214", "message_count": {"all": 21, "boo": 0, "count": 7, "neutral": 14, "push": 7}, "messages": [{"push_content": "大紀元不可信", "push_ipdatetime": "04/13 19:51", "push_tag": "→", "push_userid": "james732"}, {"push_content": "柯粉:大紀元不可信", "push_ipdatetime": "04/13 19:51", "push_tag": "→", "push_userid": "ARCHER2234"}, {"push_content": "寫論文喔一堆參考", "push_ipdatetime": "04/13 19:54", "push_tag": "推", "push_userid": "HJC6666"}, {"push_content": "有沒有中國回來都沒確診 歐美回來每天確診的八卦？", "push_ipdatetime": "04/13 19:55", "push_tag": "推", "push_userid": "abel0201"}, {"push_content": "樓上要不要統計一下比例", "push_ipdatetime": "04/13 19:58", "push_tag": "→", "push_userid": "timeriver235"}, {"push_content": "國際垃圾組織", "push_ipdatetime": "04/13 19:58", "push_tag": "→", "push_userid": "gca00631"}, {"push_content": "怎麼看都是世衛背鍋背定了", "push_ipdatetime": "04/13 20:00", "push_tag": "→", "push_userid": "nike3238"}, {"push_content": "4樓XD", "push_ipdatetime": "04/13 20:02", "push_tag": "→", "push_userid": "JH10"}, {"push_content": "中國、世衛都要紐倫堡審判", "push_ipdatetime": "04/13 20:06", "push_tag": "推", "push_userid": "lometalicalo"}, {"push_content": "加入了who還會疫情嚴重，加了衝山小", "push_ipdatetime": "04/13 20:16", "push_tag": "推", "push_userid": "f731227"}, {"push_content": "cho:中國武漢肺炎疫情擴散的推手", "push_ipdatetime": "04/13 20:33", "push_tag": "→", "push_userid": "AVR0"}, {"push_content": "整理蠻清楚的", "push_ipdatetime": "04/13 21:01", "push_tag": "推", "push_userid": "st89702"}, {"push_content": "大紀元就是另一意識型態強烈的「媒體」，與中夭、三", "push_ipdatetime": "04/13 21:14", "push_tag": "→", "push_userid": "SFHONGGOYANG"}, {"push_content": "民自沒有什麼不同，還不需要考慮廣告來源。是份好的", "push_ipdatetime": "04/13 21:14", "push_tag": "→", "push_userid": "SFHONGGOYANG"}, {"push_content": "訊息來源，但是看完了需要好好思考代謝，才不會誤判", "push_ipdatetime": "04/13 21:14", "push_tag": "→", "push_userid": "SFHONGGOYANG"}, {"push_content": "。", "push_ipdatetime": "04/13 21:14", "push_tag": "→", "push_userid": "SFHONGGOYANG"}, {"push_content": "有沒有武漢原產地81天都好不了的掛？", "push_ipdatetime": "04/13 22:18", "push_tag": "推", "push_userid": "bestrace"}, {"push_content": "真的要好好思考一下 大紀元還是對虫國太好了 會誤判", "push_ipdatetime": "04/14 04:55", "push_tag": "推", "push_userid": "ckbdfrst"}, {"push_content": "1/18 虫國武漢正在舉辦「百家宴」「萬家宴」怎不列上去?", "push_ipdatetime": "04/14 04:56", "push_tag": "→", "push_userid": "ckbdfrst"}, {"push_content": "真的 看完大紀元還是對虫國太好了 沒腦的還是在信虫國畜", "push_ipdatetime": "04/14 04:56", "push_tag": "→", "push_userid": "ckbdfrst"}, {"push_content": "當初中共記者還說醫生造謠", "push_ipdatetime": "04/14 13:35", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586778662.A.45A.html"}