{"article_id": "M.1586876961.A.C87", "article_title": "[新聞] 台灣捐的口罩抵達 美歐及友邦感動致謝", "author": "Triceratops (Jurassic)", "board": "Gossiping", "content": "1.媒體來源: 大紀元 2.記者署名 鍾元、賴依琴 3.完整新聞標題: 台灣捐的口罩抵達 美歐及友邦感動致謝 4.完整新聞內文: https://i.epochtimes.com/assets/uploads/2020/04/2004130339062378.jpg 台灣第一波捐贈給科羅拉多州的10萬片口罩已於當地時間10日抵達丹佛。駐丹佛台北經濟 文化辦事處處長張詩瑞（左）代表政府將這批口罩捐贈給科羅拉多州政府，由該州公衛部 門協助分配給第一線醫療人員。（丹佛辦事處提供中央社） 大紀元2020年04月13日訊（大紀元記者鍾元、賴依琴台北報導）中共病毒（武漢肺炎 ）蔓延全球，中華民國政府捐贈1000萬片醫療口罩等防疫醫療物資，陸續到達美國、歐 洲及台灣友邦，贏得國際好評與各國致謝肯定。美國聯邦參議員賈德納表示，台灣在防疫 期間向美國伸出援手之舉，讓他感動落淚。 台贈美200萬片口罩陸續啟運，將再捐100萬片助美疫情嚴峻州 台美3月簽署防疫合作聯合聲明中提到，美國將為台灣提供30萬件防護衣原料，而台灣每 週向美國供應10萬片口罩。外交部表示，4月1日政府宣布第一波國際人道援助行動，捐贈 美歐及15友邦共計1000萬片醫療口罩等防疫醫療物資，其中4月供應美國4週的40萬片口 罩已經運交美國。這次向美國聯邦政府捐贈的100萬片及向有急迫需要的相關州捐贈的100 萬片口罩，也已經陸續分批啟運。 https://i.epochtimes.com/assets/uploads/2020/04/2004130400532378.jpg 邁阿密經文處長錢冠州（右2）代表政府將10萬片醫療口罩捐贈給佛羅里達州政府物流倉 儲中心，由中心主任艾根（右1）代表佛州政府接受。（邁阿密經文處提供中央社） 外交部表示，政府將再捐贈100萬片口罩提供給美國疫情特別嚴峻的州，支援第一線防疫 的醫護人員。台灣的愛心人道援助贏得國際好評，並獲得美國行政部門及國會議員等各界 的大力肯定。 美國國務卿蓬佩奧（Mike Pompeo）8日推文表示，值此疫情在全球擴散之際，患難見真情 ，美國政府感謝台灣捐贈200萬片口罩支援美國前線醫療人員。他並稱讚，台灣的慷慨捐 輸實為對抗武漢肺炎（中共病毒）疫情的世界楷模。 友台美國聯邦參議員賈德納（Cory Gardner），資料照。 （中央社） 美國聯邦參議員賈德納（Cory Gardner）表示，當他獲悉台灣將向美國慷慨捐贈200萬片 口罩時，知道將有許多人受惠於台灣捐贈的口罩，讓他感動落淚，甚至難以入眠。 歐盟執委會主席感謝台灣捐贈口罩 中華民國國旗登歐盟官網 外交部表示，有關歐盟執委會主席馮德萊恩（Ursula von der Leyen）於1日代表歐盟公 開推文感謝台灣捐贈560萬片外科口罩給歐盟及會員國，對此表示歡迎與肯定。政府將 持續與歐盟合作對抗新冠病毒（中共病毒），協助維護人民的健康，使疫情儘早結束。 https://i.epochtimes.com/assets/uploads/2020/04/2004130347502378.jpg 台灣捐贈的50萬片口罩10日抵達比利時，駐歐盟兼駐比利時代表曾厚仁盼這些口罩儘快派 上用場抗疫，比國感謝台灣協助。（中央社） 外交部說，台灣援贈荷蘭的口罩已於7日運抵荷蘭首都阿姆斯特丹。捐贈給其它歐洲國家 的口罩，則分批於8日晚間及9日清晨先後啟運，將分別送往意大利、西班牙、法國、德國 、波蘭、捷克、比利時及盧森堡等歐盟會員國，以及英國、瑞士與教廷等在前線急需的醫 護人員、相關團體或與民眾接觸的神職人員。 https://i.epochtimes.com/assets/uploads/2020/04/2004130356042378.jpg 台灣捐贈的50萬片外科口罩10日上午運抵波蘭，由駐波蘭代表施文斌（右）轉交給波蘭官 員。（駐波蘭代表處提供中央社） 外交部表示，中華民國政府自1日宣布第一波國際人道援助行動後，在一週內即完成相關 作業，具體落實台灣能幫忙（Taiwan can help）的理念。政府特別選在世界衛生 日（World Health Day）當週送出，別具意義。 https://i.epochtimes.com/assets/uploads/2020/04/2004130427282378.jpg 台灣援助11個歐洲國家的700萬片口罩已分三批運送。圖為其中一批抵達盧森堡。（圖取 自歐盟網頁audiovisual.ec.europa.eu） 台灣捐贈給歐洲的口罩近期陸續抵達，歐洲聯盟在官網上公布台灣華航貨機運載口罩抵達 的畫面，讓中華民國國旗罕見出現在歐盟官網上。歐盟危機管理執行委員雷納希克（ Janez Lenarcic）也在歐盟官網上公開感謝台灣，強調在此困難時刻，國際合作至關重要 ，歐盟高度讚賞台灣向歐盟捐贈口罩展現團結聲援。 台灣向11個疫情嚴重的歐洲國家援贈的700萬片口罩近日陸續送達。外交部10日在臉書粉 絲團中公布歐洲政要感謝台灣的影音，歐洲議會友台小組主席凱勒也重申支持台灣加入 WHO機制。 捷克布拉格市長賀瑞普表示，台灣會捐贈25台呼吸器給捷克，其中9台會分給布拉格，而 且這些都是禮物，中國（中共）則從來沒給過我們，他們給我國的裝備都只用賣的給我 們的納稅人們，因此這絕不是禮物，更不是人道救濟物資。 荷蘭貿易暨投資辦事處9日在臉書上貼文，台灣60萬片口罩的愛心，由駐荷蘭代表處陳 欣新代表，交給荷蘭政府指定接收捐贈物資的代表、荷商好來運物流有限公司鹿特丹總部 主管米德勒布爾格，將成為荷蘭第一線醫療人員最暖心的防護。疫情威脅下的真情，從物 資分享、經驗交換到技術合作，相信我們未來會見證更多台荷之間的交流。 https://bit.ly/2XC5Ugq 中華民國駐德代表謝志偉（左三）4月10日見證了台灣援歐口罩抵達德國的那一刻，感動 地說：我台灣，我驕傲 （謝志偉粉絲頁授權提供） 台灣捐贈給德國等歐洲國家的口罩，9日運抵法蘭克福機場，多位德國國會議員、邦議員 、歐洲議會議員親自到場迎接，並表示謝意。有4家德媒記者準時出現在機場附近一家倉 儲公司的大倉庫裡。德國在台協會9日在臉書上貼文，德國向台灣說：謝謝您們 中華民國駐德代表謝志偉10日在臉書貼文中表示，前來迎接口罩的德國官員對台灣致上深 深的謝意，還說：台灣微小卻偉大，孤立但獨立，面對命運的挑戰，展現了勇氣與智慧 ，此次抗疫表現令世人折服。謝志偉表示，當下他感覺到自己口罩裡的濕氣及眼角的濕 潤。他說：我台灣，我驕傲 台灣啟動第二波援助 600萬片口罩贈北歐等國 在台灣順利完成第一波國際人道援助後，外交部9日宣布，將展開第二波國際人道援助行 動。台灣將再捐贈醫療口罩，支援受到疫情嚴重影響的國家，包括北歐及中東歐地區的歐 盟會員國、美國受創較重的州、拉丁美洲暨加勒比海地區國家、新南向政策目標國家及其 它友好國家等，總數為600萬片的醫療口罩。 https://i.epochtimes.com/assets/uploads/2020/04/2004130424592378.jpg 外交部長吳釗燮4月10日推文表示，援贈中美洲友邦的口罩已安全抵達當地，台灣人民對 於可以在朋友需要時伸出援手，感到驕傲。（twitter.com/MOFA_Taiwan） 外交部長吳釗燮10日推文表示，我們對中美洲友邦的援助物資已平安抵達。台灣人民對 於可以在朋友需要時伸出援手，感到驕傲。推文並標記關鍵詞這記攻擊來自台灣（ ThisAttack ComesFromTaiwan）、台灣能幫忙（ TaiwanCanH elp）。 全球遭到中共肺炎肆虐之際，台灣有效的防疫政策、口罩產量都讓世界再次看到台灣，因 此Taiwan Can Help（台灣能幫忙）的標語更是傳至各地。日前台灣援助友邦帛琉 的呼吸器及生物安全櫃等醫療物資已經順利抵達，而帛琉副總統歐宜樓（Raynold Oilouch）更是親自到港口迎接，還登上軍艦幫忙開路。 4月1日，蔡英文總統宣布援助醫療專機起飛，將台灣的呼吸治療師、醫檢師以及呼吸器送 到帛琉，接著4月2日一早，運送生物安全櫃的船隻就從屏東東港出發，經過1300公里的 路途、7天航程，終於在4月9日抵達帛琉。 台灣能幫忙帛琉副總統親登軍艦 喜迎台灣物資櫃 在裝載醫療物資的貨櫃抵達帛琉之際，中華民國駐帛琉大使周民淦、帛琉副總統歐宜樓以 及帛琉衛生部長羅伯茲（Emais Roberts），都特地到漁港迎接，帛琉副總統甚至還登上 軍鑑幫忙開路。 https://bit.ly/2K3og1H 日前台灣援助友邦帛琉的呼吸器及生物安全櫃等醫療物資已經抵達，而帛琉副總統歐 宜樓（Raynold Oilouch）更是親自到港口迎接，還登上軍艦幫忙開路。 （中華民國駐帛 琉大使館提供） 新光醫院副院長洪子仁也表示：（我們將）協助帛琉政府開始建置他們國家的P2實驗室 ，能夠讓他們有採檢以及檢驗新冠病毒（中共病毒）能力的設備。 帛琉駐聯合國常任大使歐萊鄔露彤（Ngedikes Olai Uludong）更接連在推特上發文說 感謝台灣幫助，讓從沒有培訓專家經驗的小島也能建立檢驗設備，雖然是一項大挑戰；在 醫療器材抵達的這天，大使更開心地告訴大家這個好消息，呼吸器和生物安全櫃已經 抵達，謝謝台灣，更特別標簽 Taiwan Can Help。 此前，羅伯茲4月2日在帛琉衛生部舉辦的感謝儀式上就曾說，帛琉誠摯感謝蔡英文總統、 台灣外交部、疾管署和新光醫院所提供的人力及物力，協助帛琉在疫情蔓延之際建立起自 己的篩檢機制，認為有台灣這個好朋友真的揪感心。 https://bit.ly/2V7hr5o 帛琉衛生部長羅伯茲（Emais Roberts）（中華民國駐帛琉大使館提供） 另外，羅伯茲也表示，帛琉將繼續在國際場合為台灣發聲，好讓世界都看到Taiwan is helping （台灣正在幫忙）。 外交部表示，防疫無國界，各國對抗武漢肺炎（中共肺炎）疫情無法獨善其身，唯有通過 互助互利的合作，方能築起堅實的抗疫防線。國際社會刻正強化防疫機制，台灣有意願也 有能力與各國建立防疫合作，在解決疫情上扮演不可或缺的角色。 外交部說，中華民國將持續以實際行動印證台灣能幫忙，而且台灣正在幫忙(Taiwan can help and Taiwan is helping)，具體展現台灣政府與全體2300萬人民的愛心與信 心，以及參與國際事務的誠意與決心。 5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/4/13/n12026474.htm 6.備註: 天有眼，地有眼，人人都有一雙眼，天也翻，地也翻，逍遙自在樂無邊。貧者一萬留一千 ，富者一萬留二三，貧富若不回心轉，看看死期在眼前。平地無有五穀種，謹防四野絕人 煙，若問瘟疫何時現，但看九冬十月間。行善之人得一見，作惡之人不得觀，世上有人行 大善，遭了此劫不上算。還有十愁在眼前：一愁天下亂紛紛，二愁東西餓死人，三愁湖廣 遭大難，四愁各省起狼煙，五愁人民不安然，六愁九冬十月間，七愁有飯無人食，八愁有 衣無人穿，九愁屍體無人撿，十愁難過豬鼠年。 https://bit.ly/2wV0QZa 《劉伯溫碑記》 ", "date": "Tue Apr 14 23:08:45 2020", "ip": "220.141.120.1", "message_count": {"all": 11, "boo": 2, "count": 1, "neutral": 6, "push": 3}, "messages": [{"push_content": "反觀Errrrrr", "push_ipdatetime": "04/14 23:09", "push_tag": "→", "push_userid": "ash9911911"}, {"push_content": "現在好朋友 等事情過了 看到人民幣還是舔", "push_ipdatetime": "04/14 23:10", "push_tag": "噓", "push_userid": "highyes"}, {"push_content": "建交前都是場面話", "push_ipdatetime": "04/14 23:10", "push_tag": "→", "push_userid": "twmacaron"}, {"push_content": "樓下五毛推大紀元不可信", "push_ipdatetime": "04/14 23:10", "push_tag": "推", "push_userid": "alexmusic"}, {"push_content": "為看先拆大妓院~", "push_ipdatetime": "04/14 23:11", "push_tag": "→", "push_userid": "gsm60kimo"}, {"push_content": "這就是台灣實力啦  霸氣又實用  送到心坎裡  都給我跪著舔", "push_ipdatetime": "04/14 23:11", "push_tag": "→", "push_userid": "https"}, {"push_content": "蒸棒", "push_ipdatetime": "04/14 23:11", "push_tag": "噓", "push_userid": "TouSan"}, {"push_content": "反觀", "push_ipdatetime": "04/14 23:12", "push_tag": "→", "push_userid": "sars7125889"}, {"push_content": "台灣積陰德", "push_ipdatetime": "04/14 23:16", "push_tag": "推", "push_userid": "buchholiz"}, {"push_content": "再都捐些吧，國外醫護太缺醫療口罩了。", "push_ipdatetime": "04/14 23:31", "push_tag": "推", "push_userid": "moon131"}, {"push_content": "五毛崩潰  耿爽又要不爽啦", "push_ipdatetime": "04/15 11:52", "push_tag": "→", "push_userid": "gwenwoo"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586876961.A.C87.html"}