{"article_id": "M.1586866503.A.6EC", "article_title": "Re: [新聞] 紐時：這場疫情，如果西方輸了怎麼辦？", "author": "ppt123 (xp)", "board": "Gossiping", "content": "有了解美國新聞界的油管頻道主已經指出紐約時報其實很親中、反川，原因先不深究。 : 1.媒體來源: : 紐約時報 (The New York Times) : 2.記者署名 : 鄧聿文 這評論員的說詞沒權威性。 : 3.完整新聞標題: : 這場疫情，如果西方輸了怎麼辦？ : 4.完整新聞內容: : https://imgur.com/ak4zgkA : 3月，北京一家購物中心的大螢幕在播放中央電視台對習近平主席視察武漢的報導。 : ANDY WONG/ASSOCIATED PRESS : 對於這場新冠疫情，中國社群媒體上曾有一個形象說法，說它好比一場球賽，中國打上半 : 場，歐美打下半場，但從目前表現看，歐美似乎不如中國打得好。 : 鑒於疫情尚在進一步擴散，隨著武漢解封以及中國復工的推進，有可能出現第二波疫情， : 而最近，不少人對中國新冠病毒的感染數提出質疑，包括美國中情局(CIA)。因此，最後 : 誰的表現好，現在下結論為時尚早。不過，很多人也都在思考這個假設性命題如果西 : 方在這次抗疫中輸給中共，怎麼辦？ ???????? 他先帶風向。 : 應對此類全球性流行病，原來很多人相信，強調公開透明的自由民主體制天然強於系統性 : 瞞報的威權體制，在這次疫情暴發初期，的確如此。然而，事情的發展似乎顛覆了人們的 : 認知，當疫情在歐洲和美國大範圍傳播後，他們的政府也一團糟，乃至3月前還是疫情重 : 災區的中國，反倒成了安全島，包括歐洲在內的許多國家求助於中國的幫助不僅是醫 ???????????????? 這應該分成數方面看待。 1.生產品方面，獨裁的中國是廉價勞力的低端公衛器材生產大國，這是事實，不代表什麼 主義、制度上的優劣。 2.防疫方面，可分二小點： 21.中國隱匿自身疫情，其實中國有什麼好誇耀的？ 22.有些蠢國家不知中國統治的實情，於是去求助防疫方法，以及WHO的護航，才讓這位 評論員寫出這種邏輯不通的帶風向稿子，然後被轉錄。 : 療物資，還有抗疫經驗中共反而搖身一變，成為國際抗疫的模範生。 ?????? 我咧個去，這評論員簡直胡說八道一通。 : 雖然我們無法否認疫情最先暴發於中國的事實，但也不要美化中國政府的抗疫舉措。但現 : 在中西疫情的反轉至少讓很多人審視乃至懷疑，面對新冠病毒，西方的自由民主體制能否 : 交出合格答卷，如何使它不輸給中共的專制體制？ : 我初步答案是，這很難。 : 這裡所指的西方是一個整體概念，而不是某個或某些國家。有人以韓國、台灣、香港的案 : 例來反駁。其實，韓國的做法除了透明性外，也沒有採取嚴厲封城，但是韓國和中國一樣 : ，追蹤每個個案的密切接觸者，全力排查所有新天地教徒，以阻截病毒擴散；台灣、香港 : 等同樣是早發現早隔離，政府重視。另外，上述國家和地區同屬東亞文化圈，多少帶有一 : 點東亞文化元素，如偏好大政府（香港例外），集體主義觀念，能夠平衡自由和秩序以及 : 公民服從，在這些方面，它們和中國相似，而與西方有差異。 : 西方重自由甚於秩序，政府的號令在民眾中權威性不足。比如歐美政府呼籲民眾不要出現 : 在公共場所，但在很多國家，至少到最近，部分酒吧、公園、商場、大街、健身場所、廣 : 場、海灘、旅遊景點等還是人群聚集；再如戴口罩，很多歐美國家既不提倡，民眾更不主 : 動，直到最近幾天，迫於疫情形勢嚴峻，奧地利、法國、捷克、斯洛伐克等國家也開始要 : 求在公開場合戴口罩了。 : https://imgur.com/pveK0CC : 3月，佛羅里達州羅德岱堡的大學生。 SAUL MARTINEZ FOR THE NEW YORK TIMES : 美國的問題很大程度上是川普政府所致。在中國疫情暴發後，美國政府雖然很快對中國採 : 取了斷航等旅行限制措施，本來為應對疫情在美國的傳播贏得了時間，然而，川普個人出 : 於選舉考量低估疫情，置情報機構和疾控中心的再三警告於不顧，未能採取積極的預防措 : 施，包括準備疫情一旦暴發所需的醫療資源，也導致公眾掉以輕心、不當回事。 : 因此，有人會說，川普政府對疫情的輕率態度不是民主體制的錯，不能把賬算在自由民主 : 體制上。但這需要看從哪個角度去理解。川普當選本身及其執政三年來的表現，已讓許多 : 美國人憂慮美國民主出了什麼問題。這幾年美國黨派政治的極化、川普對反對黨和媒體的 : 肆意攻擊等，都表明美式民主在運轉中出了很大問題。在這種情況下，川普政府對疫情的 : 漠視並不使人覺得奇怪。 : 另外，川普上台後大幅削減了美國疾控開支，政府削減了CDC（疾控中心），NSC（國家安 : 全委員會）等政府部門在抗擊全球疾病方面的預算，授權時任國安顧問博爾頓取消了NSC : 的全球健康安全部門，並降級了其中的流行病專家。因為計劃的資金開始耗盡，CDC被迫 : 將其預防全球疾病暴發的工作能力削減了80，對包括中國在內的很多國家縮減了工作規 : 模。 : 再看中國政府，儘管前期存在習慣性瞞報，然一旦發現疫情已嚴峻，且由此引發的社會不 : 滿衝擊中共統治時，它悍然採取封城這種人類抗疫史上從未有過的極端舉措，全面動員， : 全面防控，將疫情當作一場人民戰爭來打，從而在兩個多月裡，將疫情控制住。 ?????????? 中共官媒的話他當真？大躍進時期宣稱小麥每畝年產萬斤的鬼話聽過沒有？ 這次中國的疫情有經過世界上的客觀證實嗎？答：沒有 WHO的狗屎專家們連武漢髒區都沒進去，只在周圍乾淨地帶轉悠，就認證中國防疫， 然後這個評論員就來鬼扯。 : 西方國家可以學習中國的某些做法，比如早發現早隔離，建方倉醫院收治輕症患者，甚至 : 戴口罩等，但中國抗疫的人民戰爭註定無法運用於西方，原因即在於中西國情和制度 ~~~~~~ 戴口罩的確很重要，可是東亞各國都有這觀念，又不是只有中國 那麼怎麼不乾脆學台灣？有某些比較聰明的國家（例如捷克，不知道跟他們首都市長有無 關係）直接跟台灣學這次防疫呢。 : 的不同，中國的威權/專制體制和西方的自由民主體制即使實行同樣舉措，其表現形式和 : 程度也有很大差異。具體而言，兩者制度的差異在這次抗疫中體現在四個方面： 總之，美國的民主政治不是十全十美這沒錯；可是這是好壞比例多少的問題， 這個鳥蛋評論員這篇文章誇大獨裁政治的優點、誇大民主政治的缺點，然後自彈自唱。 略。 : 6.備註: : 鄧聿文是中國戰略分析智庫研究員，胡趙基金會秘書長，時政評論家。 分析個ㄐ八毛咧。鳥蛋一名。 ", "date": "Tue Apr 14 20:15:01 2020", "ip": "101.137.96.125", "message_count": {"all": 10, "boo": 3, "count": 2, "neutral": 2, "push": 5}, "messages": [{"push_content": "他這篇根本是寫給對岸看的 絕對不會出現在英文版", "push_ipdatetime": "04/14 20:15", "push_tag": "推", "push_userid": "kougousei"}, {"push_content": "蓬佩奧不是誇口西方要贏了? 笑死", "push_ipdatetime": "04/14 20:15", "push_tag": "→", "push_userid": "KangSuat"}, {"push_content": "https://i.imgur.com/fe1oboN.jpg", "push_ipdatetime": "04/14 20:16", "push_tag": "推", "push_userid": "SRNOB"}, {"push_content": "這筆者論點本來就有問題了,疫情人命關天,何來論誰輸贏", "push_ipdatetime": "04/14 20:21", "push_tag": "推", "push_userid": "mirza"}, {"push_content": "紐時業配啦 幹嘛認真", "push_ipdatetime": "04/14 20:22", "push_tag": "推", "push_userid": "noyesray"}, {"push_content": "sr 那張圖是為了保持社交距離，中國官員才這樣看平板", "push_ipdatetime": "04/14 21:11", "push_tag": "推", "push_userid": "kaleidosky"}, {"push_content": "的，有啥好發？", "push_ipdatetime": "04/14 21:11", "push_tag": "→", "push_userid": "kaleidosky"}, {"push_content": "反川就親中？你平行宇宙？", "push_ipdatetime": "04/14 21:15", "push_tag": "噓", "push_userid": "xiyephoto"}, {"push_content": "?反川就親中? 中國都把紐時當成黑中媒體了", "push_ipdatetime": "04/15 03:26", "push_tag": "噓", "push_userid": "demitri"}, {"push_content": "意見跟你不一樣的就親中?看來是個扣帽子的高手哩", "push_ipdatetime": "04/15 14:02", "push_tag": "噓", "push_userid": "TinyAnubis"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586866503.A.6EC.html"}