{"article_id": "M.1586836331.A.29D", "article_title": "Re: [問卦]  有沒有大陸失業潮的掛?", "author": "AOA2 (AOA)", "board": "Gossiping", "content": ": 實際上今年中國做外貿的生意都很慘。因為2月的時候沒有運輸工具。而且春節期間 : 工人大多放假回家所以東西生產不出來也運輸不出去。到3月後產品生產的出來 : 了但境外消費市場沒有了。我朋友是做醫療器械出口的。今年非常慘淡沒有訂單 : 沒有人詢單更沒有人下單。其他行業如柳編玩具之類的也是如此。主要市場是 : 在境外。一下子訂單都取消了。轉入內需市場需要時間而且因為危機大家都節衣縮 : 食控制消費欲望。所以對應的手機市場3月下滑了26%汽車更是慘不忍睹。第二 : 輪大裁員近在眼前。所以中國大陸會啟動刺激消費的舉措。除了基建比如地鐵 : 高鐵醫院養老5G等等。已經在大規模減稅降低企業和個人負擔部分地方發了消費 : 券。但這個還不夠還需要進一步刺激激活內需市場。很多行業在醞釀第二次辭退 : 大潮。如果沒有應對第二波失業潮也是近在眼前。比如旅遊業零售業外貿業 : 等等等等。現在各地學生已經在陸續復學。黃山2萬人蜂擁的事情如果沒有後續感染 : 情況。那說明全面復工有望。盡可能靠內需來填補外貿的部分損失了。 : 諸如口罩之類的其實總體金額不高。美國在4月初禁止了KN95口罩僅保留了3M和另外 : 一家。現在已經批準了46家防疫物資企業進口許可。相當於這段時間的防疫物資都被 : 美國采購了。但即便如此口罩換物資也不現實。總金額太小。無法容納龐大的就業 : 人口。大多數國家都沒有儲蓄的習慣。一旦失業或者停工就喪失了消費能力。所以 : 如果疫情無法控制全球大規模的失業已經是鐵板釘釘的事情。這也是川普迫切希望 : 復工的原因。重創經濟就意味著沒有選票美國人也會去追責川普在這次疫情中的 : 過錯不是瞎子都看得出來沒有人比他更懂病毒。這也是川普最終允許並持續擴大 : 自中國進口KN95的原因。不管多情願總得向現實低頭。 : 當然台灣也好不到哪兒去。甚至更慘。台灣對全球化貿易的依賴比中國大陸深多了。 : 除了部分IC產業無可替代其他都能被替代。目前很多跨國公司停止了供應鏈分散 : 到東南亞的計劃。畢竟現金流是最重要的。穩定的供應鏈也是最重要的。所以很多供 : 應鏈在全球重構甚至比兩年前更多的轉入中國大陸。什麼印度東南亞組織效率上 : 遠不如中國大陸。考慮到疫情一兩年內都會持續。需求存在的話資本不會輕易涉險 : 越南會在這波疫情後獲利。因為越南的組織效率不錯有效控制了疫情。但越南的盤 : 子不大。台灣的優點是東亞社會有儲蓄的習慣。能抵抗部分風險。但無法長期持續 : 這個狀態。所以短期目標就是度過眼前的失業潮難關。 : 總體來說。就目前的局勢看。東亞的損失最輕然後是東南亞美國其次歐洲最慘。 : 歐洲這次疫情之後會陷入分裂和快速衰落的境地。美國通過輸出無限QE收割全世界 : 沒準搖身一變會變成最大的受益者也說不定。東亞鞏固了制造業中心的地位並且 : 產生了新的機會。印度和東南亞則喪失了部分機會。新南向並沒有那麼可靠。 : 引述《KINMENKING (亂世狂刀)》之銘言： : : 全球都失業爆炸，台灣是政府造假、媒體裝死，台灣加上整月無薪假、休18、20天領半薪， : : 影響可能超過百萬人。中國之前停工，所以一些產業競爭力差的，或是代工產業就很慘，台 : : 灣有之前賺一波單，但是四月開始就會很慘，特別是全球大蕭條，台灣靠蘋果為首的科技產 : : 業鏈進入 小冰河時期 : : 所以習近平才要用 防疫物資換訂單，台灣跟其他國家企業的訂單全部被搶光，就算像 美英 : : 日財團不想讓中國壯大，在疫情爆炸的情況下，最後也是只能下跪，病毒耐熱超過35度，疫 : : 情結束遙遙無期，要部分復工要有大量口罩，復工會造成病例增長加速，醫療體系壓力更大 : : ，防疫物資、設備就更重要 : : 川普靠背WHO，其實只是要跟中國要物資，所以但是嚇不了WHO，最後還是只能學英國捐錢， : : 再用訂單去中國交換防疫物資，越晚低頭，付出的代價就越大 : : 孫子兵法、兵不厭詐，但是當你面對的是世紀病毒，麻煩把孫子兵法丟到垃圾桶好嗎，日本 : : 蓋牌蓋到準備 超歐趕美，再多的權謀，面對疫情都只是一群智障 : : 玩具真的有差 一堆到貨都延 像黏土人GSC這種大廠也直接公告說因為疫情影響所以都延 現在中國代工產品實在太多了 經過這一次我看很多外國廠商說不定已經在考慮要撤出大陸市場 ", "date": "Tue Apr 14 11:52:10 2020", "ip": "117.56.61.24", "message_count": {"all": 5, "boo": 0, "count": 2, "neutral": 3, "push": 2}, "messages": [{"push_content": "MIC要黃昏惹", "push_ipdatetime": "04/14 11:53", "push_tag": "→", "push_userid": "Benbenyale"}, {"push_content": "昨天修電腦才聽老闆娘一直唸叫不到貨 說是雖然復工但是", "push_ipdatetime": "04/14 11:53", "push_tag": "推", "push_userid": "sorabird"}, {"push_content": "沒有全面 產能也沒出來 所以一有貨就被大廠商掃光", "push_ipdatetime": "04/14 11:54", "push_tag": "→", "push_userid": "sorabird"}, {"push_content": "輪不到他們小店家", "push_ipdatetime": "04/14 11:54", "push_tag": "→", "push_userid": "sorabird"}, {"push_content": "鞋業也快死了", "push_ipdatetime": "04/14 12:34", "push_tag": "推", "push_userid": "motan"}], "url": "https://www.ptt.cc/bbs/Gossiping/M.1586836331.A.29D.html"}